<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">

<HTML>
<HEAD>
<META NAME="Generator" CONTENT="Stone's WebWriter 3">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
<META NAME="Description" CONTENT="Karl Marx u. Friedrich Engels: Manifest der Kommunistischen Partei (1. Bourgeois und Proletarier)">
<META NAME="Keywords" CONTENT="Marxismus, Sozialismus, Revolution, Kommunismus, Karl Marx, Friedrich Engels, Bourgeoisie, Proletariat, Arbeiterklasse, Kapitalismus, Utopismus">
<META NAME="Robots" CONTENT="index,follow">
<LINK REL="STYLESHEET" TYPE="text/css" HREF="doc.css">
<TITLE>Karl Marx u. Friedrich Engels: Manifest der Kommunistischen Partei (1. Bourgeois und Proletarier)</TITLE>
<!-- Version 1.00 - Einde O'Callaghan 2 September 2001 -->
</HEAD>

<BODY BGCOLOR="#FFFFF0" TEXT="#000000" LINK="#0000FF" VLINK="#660066" ALINK="#FF0000">

<P CLASS="toplink"><A HREF="http://www.marxists.org/index.htm" NAME="topp">MIA</A>&nbsp;&nbsp;&gt;&nbsp; <A HREF="http://www.marxists.org/deutsch/index.htm">Deutsch</A>&nbsp;&nbsp;&gt;&nbsp; <A HREF="http://www.marxists.org/deutsch/archiv/index.htm">Marxisten</A>&nbsp;&nbsp;&gt;&nbsp; <A HREF="http://www.marxists.org/deutsch/archiv/marx-engels/index.htm">Marx/Engels</A>&nbsp;&nbsp;&gt;&nbsp; <A HREF="index.htm">Manifest</A></P>

<P>&nbsp;</P>
<H2>Karl Marx &#8211; Friedrich Engels</H2>
<P>&nbsp;</P>
<H1>Manifest der Kommunistischen Partei</H1>
<P>&nbsp;</P>


<H3>I. Bourgeois und Proletarier <A HREF="#note2" NAME="n2" STYLE="font-size:50%;">[2]</A></H3>

<P CLASS="fst">Die Geschichte aller bisherigen Gesellschaft <A HREF="#note3" NAME="n3">[3]</A> ist die Geschichte von Klassenk&auml;mpfen.</P>

<P>Freier und Sklave, Patrizier und Plebejer, Baron und Leibeigener, Zunftb&uuml;rger und Gesell, kurz, Unterdr&uuml;cker und Unterdr&uuml;ckte standen in stetem Gegensatz zueinander, f&uuml;hrten einen ununterbrochenen, bald versteckten, bald offenen Kampf, einen Kampf, der jedesmal mit einer revolution&auml;ren Umgestaltung der ganzen Gesellschaft endete oder mit dem gemeinsamen Untergang der k&auml;mpfenden Klassen.</P>

<P>In den fr&uuml;heren Epochen der Geschichte finden wir fast &uuml;berall eine vollst&auml;ndige Gliederung der Gesellschaft in verschiedene St&auml;nde, eine mannigfaltige Abstufung der gesellschaftlichen Stellungen. Im alten Rom haben wir Patrizier, Ritter, Plebejer, Sklaven; im Mittelalter Feudalherren, Vasallen, Zunftb&uuml;rger, Gesellen, Leibeigene, und noch dazu in fast jeder dieser Klassen besondere Abstufungen.</P>

<P>Die aus dem Untergang der feudalen Gesellschaft hervorgegangene moderne b&uuml;rgerliche Gesellschaft hat die Klassengegens&auml;tze nicht aufgehoben. Sie hat nur neue Klassen, neue Bedingungen der Unterdr&uuml;ckung, neue Gestaltungen des Kampfes an die Stelle der alten gesetzt.</P>

<P>Unsere Epoche, die Epoche der Bourgeoisie, zeichnet sich jedoch dadurch aus, da&szlig; sie die Klassengegens&auml;tze vereinfacht hat. Die ganze Gesellschaft spaltet sich mehr und mehr in zwei gro&szlig;e feindliche Lager, in zwei gro&szlig;e, einander direkt gegen&uuml;berstehende Klassen: Bourgeoisie und Proletariat.</P>

<P>Aus den Leibeigenen des Mittelalters gingen die Pfahlb&uuml;rger der ersten St&auml;dte hervor; aus dieser Pfahlb&uuml;rgerschaft entwickelten sich die ersten Elemente der Bourgeoisie.</P>

<P>Die Entdeckung Amerikas, die Umschiffung Afrikas schufen der aufkommenden Bourgeoisie ein neues Terrain. Der ostindische und chinesische Markt, die Kolonisierung von Amerika, der Austausch mit den Kolonien, die Vermehrung der Tauschmittel und der Waren &uuml;berhaupt gaben dem Handel, der Schiffahrt, der Industrie einen nie gekannten Aufschwung und damit dem revolution&auml;ren Element in der zerfallenden feudalen Gesellschaft eine rasche Entwicklung.</P>

<P>Die bisherige feudale oder z&uuml;nftige Betriebsweise der Industrie reichte nicht mehr aus f&uuml;r den mit neuen <A HREF="#note4" NAME="n4">[4]</A> M&auml;rkten anwachsenden Bedarf. Die Manufaktur trat an ihre Stelle. Die Zunftmeister wurden verdr&auml;ngt durch den industriellen Mittelstand; die Teilung der Arbeit zwischen den verschiedenen Korporationen verschwand vor der Teilung der Arbeit in der einzelnen Werkstatt selbst.</P>

<P>Aber immer wuchsen die M&auml;rkte, immer stieg der Bedarf. Auch die Manufaktur reichte nicht mehr aus. Da revolutionierte der Dampf und die Maschinerie die industrielle Produktion. An die Stelle der Manufaktur trat die moderne gro&szlig;e Industrie, an die Stelle des industriellen Mittelstandes traten die industriellen Million&auml;re, die Chefs ganzer industrieller Armeen, die modernen Bourgeois.</P>

<P>Die gro&szlig;e Industrie hat den Weltmarkt hergestellt, den die Entdeckung Amerikas vorbereitete. Der Weltmarkt hat dem Handel, der Schiffahrt, den Landkommunikationen eine unerme&szlig;liche Entwicklung gegeben. Diese hat wieder auf die Ausdehnung der Industrie zur&uuml;ckgewirkt, und in demselben Ma&szlig;e, worin Industrie, Handel, Schiffahrt, Eisenbahnen sich ausdehnten, in demselben Ma&szlig;e entwickelte sich die Bourgeoisie, vermehrte sie ihre Kapitalien, dr&auml;ngte sie alle vom Mittelalter her &uuml;berlieferten Klassen in den Hintergrund.</P>

<P>Wir sehen also, wie die moderne Bourgeoisie selbst das Produkt eines langen Entwicklungsganges, einer Reihe von Umw&auml;lzungen in der Produktions- und Verkehrsweise ist.</P>

<P>Jede dieser Entwicklungsstufen der Bourgeoisie war begleitet von einem entsprechenden politischen Fortschritt <A HREF="#note5" NAME="n5">[5]</A>. Unterdr&uuml;ckter Stand unter der Herrschaft der Feudalherren, bewaffnete und sich selbst verwaltende Assoziation <A HREF="#note6" NAME="n6">[6]</A> in der Kommune<A HREF="#note7" NAME="n7">[7]</A>, hier unabh&auml;ngige st&auml;dtische Republik <A HREF="#note8" NAME="n8">[8]</A>, dort dritter steuerpflichtiger Stand der Monarchie <A HREF="#note9" NAME="n9">[9]</A>, dann zur Zeit der Manufaktur Gegengewicht gegen den Adel in der st&auml;ndischen oder in der absoluten Monarchie <A HREF="#note10" NAME="n10">[10]</A>, Hauptgrundlage der gro&szlig;en Monarchien &uuml;berhaupt, erk&auml;mpfte sie sich endlich seit der Herstellung der gro&szlig;en Industrie und des Weltmarktes im modernen Repr&auml;sentativstaat die ausschlie&szlig;liche politische Herrschaft. Die moderne Staatsgewalt ist nur ein Ausschu&szlig;, der die gemeinschaftlichen Gesch&auml;fte der ganzen Bourgeoisklasse verwaltet.</P>

<P>Die Bourgeoisie hat in der Geschichte eine h&ouml;chst revolution&auml;re Rolle gespielt.</P>

<P>Die Bourgeoisie, wo sie zur Herrschaft gekommen, hat alle feudalen, patriarchalischen, idyllischen Verh&auml;ltnisse zerst&ouml;rt. Sie hat die buntscheckigen Feudalbande, die den Menschen an seinen nat&uuml;rlichen Vorgesetzten kn&uuml;pften, unbarmherzig zerrissen und kein anderes Band zwischen Mensch und Mensch &uuml;briggelassen als das nackte Interesse, als die gef&uuml;hllose &#8222;bare Zahlung&#8220;. Sie hat die heiligen Schauer der frommen Schw&auml;rmerei, der ritterlichen Begeisterung, der spie&szlig;b&uuml;rgerlichen Wehmut in dem eiskalten Wasser egoistischer Berechnung ertr&auml;nkt. Sie hat die pers&ouml;nliche W&uuml;rde in den Tauschwert aufgel&ouml;st und an die Stelle der zahllosen verbrieften und wohlerworbenen Freiheiten die eine gewissenlose Handelsfreiheit gesetzt. Sie hat, mit einem Wort, an die Stelle der mit religi&ouml;sen und politischen Illusionen verh&uuml;llten Ausbeutung die offene, unversch&auml;mte, direkte, d&uuml;rre Ausbeutung gesetzt.</P>

<P>Die Bourgeoisie hat alle bisher ehrw&uuml;rdigen und mit frommer Scheu betrachteten T&auml;tigkeiten ihres Heiligenscheins entkleidet. Sie hat den Arzt, den Juristen, den Pfaffen, den Poeten, den Mann der Wissenschaft in ihre bezahlten Lohnarbeiter verwandelt.</P>

<P>Die Bourgeoisie hat dem Familienverh&auml;ltnis seinen r&uuml;hrend-sentimentalen Schleier abgerissen und es auf ein reines Geldverh&auml;ltnis zur&uuml;ckgef&uuml;hrt.</P>

<P>Die Bourgeoisie hat enth&uuml;llt, wie die brutale Kraft&auml;u&szlig;erung, die die Reaktion so sehr am Mittelalter bewundert, in der tr&auml;gsten B&auml;renh&auml;uterei ihre passende Erg&auml;nzung fand. Erst sie hat bewiesen, was die T&auml;tigkeit der Menschen zustande bringen kann. Sie hat ganz andere Wunderwerke vollbracht als &auml;gyptische Pyramiden, r&ouml;mische Wasserleitungen und gotische Kathedralen, sie hat ganz andere Z&uuml;ge ausgef&uuml;hrt als V&ouml;lkerwanderungen und Kreuzz&uuml;ge.</P>

<P>Die Bourgeoisie kann nicht existieren, ohne die Produktionsinstrumente, also die Produktionsverh&auml;ltnisse, also s&auml;mtliche gesellschaftlichen Verh&auml;ltnisse fortw&auml;hrend zu revolutionieren. Unver&auml;nderte Beibehaltung der alten Produktionsweise war dagegen die erste Existenzbedingung aller fr&uuml;heren industriellen Klassen. Die fortw&auml;hrende Umw&auml;lzung der Produktion, die ununterbrochene Ersch&uuml;tterung aller gesellschaftlichen Zust&auml;nde, die ewige Unsicherheit und Bewegung zeichnet die Bourgeoisepoche vor allen anderen <A HREF="#note11" NAME="n11">[11]</A> aus. Alle festen eingerosteten Verh&auml;ltnisse mit ihrem Gefolge von altehrw&uuml;rdigen Vorstellungen und Anschauungen werden aufgel&ouml;st, alle neugebildeten veralten, ehe sie verkn&ouml;chern k&ouml;nnen. Alles St&auml;ndische und Stehende verdampft, alles Heilige wird entweiht, und die Menschen sind endlich gezwungen, ihre Lebensstellung, ihre gegenseitigen Beziehungen mit n&uuml;chternen Augen anzusehen.</P>

<P>Das Bed&uuml;rfnis nach einem stets ausgedehnteren Absatz f&uuml;r ihre Produkte jagt die Bourgeoisie &uuml;ber die ganze Erdkugel. &Uuml;berall mu&szlig; sie sich einnisten, &uuml;berall anbauen, &uuml;berall Verbindungen herstellen.</P>

<P>Die Bourgeoisie hat durch ihre <A HREF="#note12" NAME="n12">[12]</A> Exploitation des Weltmarkts die Produktion und Konsumption aller L&auml;nder kosmopolitisch gestaltet. Sie hat zum gro&szlig;en Bedauern der Reaktion&auml;re den nationalen Boden der Industrie unter den F&uuml;&szlig;en weggezogen. Die uralten nationalen Industrien sind vernichtet worden und werden noch t&auml;glich vernichtet. Sie werden verdr&auml;ngt durch neue Industrien, deren Einf&uuml;hrung eine Lebensfrage f&uuml;r alle zivilisierten Nationen wird, durch Industrien, die nicht mehr einheimische Rohstoffe, sondern den entlegensten Zonen angeh&ouml;rige Rohstoffe verarbeiten und deren Fabrikate nicht nur im Lande selbst, sondern in allen Weltteilen zugleich verbraucht werden.</P>

<P>An die Stelle der alten, durch Landeserzeugnisse befriedigten Bed&uuml;rfnisse treten neue, welche die Produkte der entferntesten L&auml;nder und Klimate zu ihrer Befriedigung erheischen. An die Stelle der alten lokalen und nationalen Selbstgen&uuml;gsamkeit und Abgeschlossenheit tritt ein allseitiger Verkehr, eine allseitige Abh&auml;ngigkeit der Nationen voneinander. Und wie in der materiellen, so auch in der geistigen Produktion. Die geistigen Erzeugnisse der einzelnen Nationen werden Gemeingut. Die nationale Einseitigkeit und Beschr&auml;nktheit wird mehr und mehr unm&ouml;glich, und aus den vielen nationalen und lokalen Literaturen bildet sich eine Weltliteratur.</P>

<P>Die Bourgeoisie rei&szlig;t durch die rasche Verbesserung aller Produktionsinstrumente, durch die unendlich erleichterte Kommunikation alle, auch die barbarischsten Nationen in die Zivilisation. Die wohlfeilen Preise ihrer Waren sind sind die schwere Artillerie, mit der sie alle chinesischen Mauern in den Grund schie&szlig;t, mit der sie den hartn&auml;ckigsten Fremdenha&szlig; der Barbaren zur Kapitulation zwingt. Sie zwingt alle Nationen, die Produktionsweise der Bourgeoisie sich anzueignen, wenn sie nicht zugrunde gehen wollen; sie zwingt sie, die sogenannte Zivilisation bei sich selbst einzuf&uuml;hren, d.h. Bourgeois zu werden. Mit einem Wort, sie schafft sich eine Welt nach ihrem eigenen Bilde.</P>

<P>Die Bourgeoisie hat das Land der Herrschaft der Stadt unterworfen. Sie hat enorme St&auml;dte geschaffen, sie hat die Zahl der st&auml;dtischen Bev&ouml;lkerung gegen&uuml;ber der l&auml;ndlichen in hohem Grade vermehrt und so einen bedeutenden Teil der Bev&ouml;lkerung dem Idiotismus des Landlebens entrissen. Wie sie das Land von der Stadt, hat sie die barbarischen und halbbarbarischen L&auml;nder von den zivilisierten, die Bauernv&ouml;lker von den Bourgeoisv&ouml;lkern, den Orient vom Okzident abh&auml;ngig gemacht.</P>

<P>Die Bourgeoisie hebt mehr und mehr die Zersplitterung der Produktionsmittel, des Besitzes und der Bev&ouml;lkerung auf. Sie hat die Bev&ouml;lkerung agglomeriert, die Produktionsmittel zentralisiert und das Eigentum in wenigen H&auml;nden konzentriert. Die notwendige Folge hiervon war die politische Zentralisation. Unabh&auml;ngige, fast nur verb&uuml;ndete Provinzen mit verschiedenen Interessen, Gesetzen, Regierungen und Z&ouml;llen wurden zusammengedr&auml;ngt in eine Nation, eine Regierung, ein Gesetz, ein nationales Klasseninteresse, eine Douanenlinie <A HREF="#note13" NAME="n13">[13]</A>.</P>

<P>Die Bourgeoisie hat in ihrer kaum hundertj&auml;hrigen Klassenherrschaft massenhaftere und kolossalere Produktionskr&auml;fte geschaffen als alle vergangenen Generationen zusammen. Unterjochung der Naturkr&auml;fte, Maschinerie, Anwendung der Chemie auf Industrie und Ackerbau, Dampfschiffahrt, Eisenbahnen, elektrische Telegraphen, Urbarmachung ganzer Weltteile, Schiffbarmachung der Fl&uuml;sse, ganze aus dem Boden hervorgestampfte Bev&ouml;lkerungen &#8211; welches fr&uuml;here <A HREF="#note14" NAME="n14">[14]</A> Jahrhundert ahnte, da&szlig; solche Produktionskr&auml;fte im Scho&szlig; der gesellschaftlichen Arbeit schlummerten.</P>

<P>Wir haben also <A HREF="#note15" NAME="n15">[15]</A> gesehen: Die Produktions- und Verkehrsmittel, auf deren Grundlage sich die Bourgeoisie heranbildete, wurden in der feudalen Gesellschaft erzeugt. Auf einer gewissen Stufe der Entwicklung dieser Produktions- und Verkehrsmittel entsprachen die Verh&auml;ltnisse, worin die feudale Gesellschaft produzierte und austauschte, die feudale Organisation der Agrikultur und Manufaktur, mit einem Wort die feudalen Eigentumsverh&auml;ltnisse den schon entwickelten Produktivkr&auml;ften nicht mehr. Sie hemmten die Produktion, statt sie zu f&ouml;rdern. Sie verwandelten sich in ebensoviele Fesseln. Sie mu&szlig;ten gesprengt werden, die wurden gesprengt. An ihre Stelle trat die freie Konkurrenz mit der ihr angemessenen gesellschaftlichen und politischen Konstitution, mit der &ouml;konomischen und politischen Herrschaft der Bourgeoisklasse.</P>

<P>Unter unsern Augen geht eine &auml;hnliche Bewegung vor. Die b&uuml;rgerlichen Produktions- und Verkehrsverh&auml;ltnisse, die b&uuml;rgerlichen Eigentumsverh&auml;ltnisse, die moderne b&uuml;rgerliche Gesellschaft, die so gewaltige Produktions- und Verkehrsmittel hervorgezaubert hat, gleicht dem Hexenmeister, der die unterirdischen Gewalten nicht mehr zu beherrschen vermag, die er heraufbeschwor. Seit Dezennien ist die Geschichte der Industrie und des Handels nur <A HREF="#note16" NAME="n16">[16]</A> die Geschichte der Emp&ouml;rung der modernen Produktivkr&auml;fte gegen die modernen Produktionsverh&auml;ltnisse, gegen die Eigentumsverh&auml;ltnisse, welche die Lebensbedingungen der Bourgeoisie und ihrer Herrschaft sind. </P>

<P>Es gen&uuml;gt, die Handelskrisen zu nennen, welche in ihrer periodischen Wiederkehr immer drohender die Existenz der ganzen b&uuml;rgerlichen Gesellschaft in Frage stellen. In den Handelskrisen wird ein gro&szlig;er Teil nicht nur der erzeugten Produkte, sondern <A HREF="#note17" NAME="n17">[17]</A> der bereits geschaffenen Produktivkr&auml;fte regelm&auml;&szlig;ig vernichtet. In den Krisen bricht eine gesellschaftliche Epidemie aus, welche allen fr&uuml;heren Epochen als ein WidersinnSw&auml;re &#8211; die Epidemie der &Uuml;berproduktion. Die Gesellschaft findet sich pl&ouml;tzlich in einen Zustand momentaner Barbarei zur&uuml;ckversetzt; eine Hungersnot, ein allgemeiner Vernichtungskrieg <A HREF="#note18" NAME="n18">[18]</A> scheinen ihr alle Lebensmittel abgeschnitten zu haben; die Industrie, der Handel scheinen vernichtet, und warum? Weil sie zuviel Zivilisation, zuviel Lebensmittel, zuviel Industrie, zuviel Handel besitzt. Die Produktivkr&auml;fte, die ihr zur Verf&uuml;gung stehen, dienen nicht mehr zur Bef&ouml;rderung <A HREF="#note19" NAME="n19">[19]</A> der b&uuml;rgerlichen Eigentumsverh&auml;ltnisse.; im Gegenteil, sie sind zu gewaltig f&uuml;r diese Verh&auml;ltnisse geworden, sie werden von ihnen gehemmt; und sobald sie dies Hemmnis &uuml;berwinden, bringen sie die ganze b&uuml;rgerliche Gesellschaft in Unordnung, gef&auml;hrden sie die Existenz des b&uuml;rgerlichen Eigentums. Die b&uuml;rgerlichen Verh&auml;ltnisse sind zu eng geworden, um den von ihnen erzeugten Reichtum zu fassen. &#8211;</P>

<P>Wodurch &uuml;berwindet die Bourgeoisie die Krisen? Einerseits durch die erzwungene Vernichtung einer Masse von Produktivkr&auml;ften; anderseits durch die Eroberung neuer M&auml;rkte und die gr&uuml;ndlichere Ausbeutung alter <A HREF="#note20" NAME="n20">[20]</A> M&auml;rkte. Wodurch also? Dadurch, da&szlig; sie allseitigere und gewaltigere Krisen vorbereitet und die Mittel, den Krisen vorzubeugen, vermindert.</P>

<P>Die Waffen, womit die Bourgeoisie den Feudalismus zu Boden geschlagen hat, richten sich jetzt gegen die Bourgeoisie selbst.</P>

<P>Aber die Bourgeoisie hat nicht nur die Waffen geschmiedet, die ihr den Tod bringen; sie hat auch die M&auml;nner gezeugt, die diese Waffen f&uuml;hren werden &#8211; die modernen Arbeiter, die Proletarier.</P>

<P>In demselben Ma&szlig;e, worin sich die Bourgeoisie, d.h. das Kapital, entwickelt, in demselben Ma&szlig;e entwickelt sich das Proletariat, die Klasse der modernen Arbeiter, die nur so lange leben, als sie Arbeit finden, und die nur so lange Arbeit finden, als ihre Arbeit das Kapital vermehrt. Diese Arbeiter, die sich st&uuml;ckweis verkaufen m&uuml;ssen, sind eine Ware wie jeder andere Handelsartikel und daher gleichm&auml;&szlig;ig allen Wechself&auml;llen der Konkurrenz, allen Schwankungen des Marktes ausgesetzt.</P>

<P>Die Arbeit der Proletarier hat durch die Ausdehnung der Maschinerie und die Teilung der Arbeit allen selbst&auml;ndigen Charakter und damit allen Reiz f&uuml;r die <A HREF="#note21" NAME="n21">[21]</A> Arbeiter verloren. Er wird ein blo&szlig;es Zubeh&ouml;r der Maschine, von dem nur der einfachste, eint&ouml;nigste, am leichtesten erlernbare Handgriff verlangt wird. Die Kosten, die der Arbeiter verursacht, beschr&auml;nken sich daher fast nur auf die Lebensmittel, die er zu seinem Unterhalt und zur Fortpflanzung seiner Race bedarf. Der Preis einer Ware, also auch der Arbeit <A HREF="#note22" NAME="n22">[22]</A>, ist aber gleich ihren Produktionskosten. In demselben Ma&szlig;e, in dem die Widerw&auml;rtigkeit der Arbeit w&auml;chst, nimmt daher der Lohn ab. Noch mehr, in demselben Ma&szlig;e, wie Maschinerie und Teilung der Arbeit zunehmen, indemselben Ma&szlig;e nimmt auch die Masse <A HREF="#note23" NAME="n23">[23]</A> der Arbeit zu, sei es durch Vermehrung der Arbeitsstunden, sei es durch Vermehrung der in einer gegebenen Zeit geforderten Arbeit, beschleunigten Lauf der Maschinen usw.</P>

<P>Die moderne Industrie hat die kleine Werkstube des patriarchalischen Meisters in die gro&szlig;e Fabrik des industriellen Kapitalisten verwandelt. Arbeitermassen, in der Fabrik zusammengedr&auml;ngt, werden soldatisch organisiert. Sie werden als gemeine Industriesoldaten unter die Aufsicht einer vollst&auml;ndigen Hierarchie von Unteroffizieren und Offizieren gestellt. Sie sind nicht nur Knechte der Bourgeoisie, des Bourgeoisstaates, sie sind t&auml;glich und st&uuml;ndlich geknechtet von der Maschine, von dem Aufseher und vor allem von den <A HREF="#note24" NAME="n24">[24]</A> einzelnen fabrizierenden Bourgeois selbst. Diese Despotie ist um so kleinlicher, geh&auml;ssiger, erbitterter, je offener sie den Erwerb als ihren <A HREF="#note25" NAME="n25">[25]</A> Zweck proklamiert.</P>

<P>Je weniger die Handarbeit Geschicklichkeit und Kraft&auml;u&szlig;erung erheischt, d.h. je mehr die moderne Industrie sich entwickelt, desto mehr wird die Arbeit der M&auml;nner durch die der Weiber <A HREF="#note26" NAME="n26">[26]</A> verdr&auml;ngt. Geschlechts- und Altersunterschiede haben keine gesellschaftliche Geltung mehr f&uuml;r die Arbeiterklasse. Es gibt nur noch Arbeitsinstrumente, die je nach Alter und Geschlecht verschiedene Kosten machen.</P>

<P>Ist die Ausbeutung des Arbeiters durch den Fabrikanten so weit beendigt, da&szlig; er seinen Arbeitslohn bar ausgezahlt erh&auml;lt, so fallen die anderen Teile der Bourgeoisie &uuml;ber ihn her, der Hausbesitzer, der Kr&auml;mer, der Pfandleiher <A HREF="#note27" NAME="n27">[27]</A> usw.</P>

<P>Die bisherigen kleinen Mittelst&auml;nde, die kleinen Industriellen, Kaufleute und Rentiers, die Handwerker und Bauern, alle diese Klassen fallen ins Proletariat hinab, teils dadurch, da&szlig; ihr kleines Kapital f&uuml;r den Betrieb der gro&szlig;en Industrie nicht ausreicht und der Konkurrenz mit den gr&ouml;&szlig;eren Kapitalisten erliegt, teils dadurch, da&szlig; ihre Geschicklichkeit von neuen Produktionsweisen entwertet wird. So rekrutiert sich das Proletariat aus allen Klassen der Bev&ouml;lkerung.</P>

<P>Das Proletariat macht verschiedene Entwicklungsstufen durch. Sein Kampf gegen die Bourgeoisie beginnt mit seiner Existenz.</P>

<P>Im Anfang k&auml;mpfen die einzelnen Arbeiter, dann die Arbeiter einer Fabrik, dann die Arbeiter eines Arbeitszweiges an einem Ort gegen den einzelnen Bourgeois, der sie direkt ausbeutet. Sie richten ihre Angriffe nicht nur gegen die b&uuml;rgerlichen Produktionsverh&auml;ltnisse, sie richten sie gegen die Produktionsinstrumente selbst; sie vernichten die fremden konkurrierenden Waren, sie zerschlagen die Maschinen, sie stecken die Fabriken in Brand, die suchen <A HREF="#note28" NAME="n28">[28]</A> die untergegangene Stellung des mittelalterlichen Arbeiters wiederzuerringen.</P>

<P>Auf dieser Stufe bilden die Arbeiter eine &uuml;ber das Land zerstreute und durch die Konkurrenz zersplitterte Masse. Massenhaftes Zusammenhalten der Arbeiter ist noch nicht die Folge ihrer eigenen Vereinigung, sondern die Folge der Vereinigung der Bourgeoisie, die zur Erreichung ihrer eigenen politischen Zwecke das ganze Proletariat in Bewegung setzen mu&szlig; und es einstweilen noch kann.</P>

<P>Auf dieser Stufe bek&auml;mpfen die Proletarier also noch nicht ihre Feinde, sondern die Feinde ihrer Feinde, die Reste der absoluten Monarchie, die Grundeigent&uuml;mer, die nichtindustriellen Bourgeois, die Kleinb&uuml;rger. Die ganze geschichtliche Bewegung ist so in den H&auml;nden der Bourgeoisie konzentriert; jeder Sieg, der so errungen wird, ist ein Sieg der Bourgeoisie.</P>

<P>Aber mit der Entwicklung der Industrie vermehrt sich nicht nur das Proletariat; es wird in gr&ouml;&szlig;eren Massen zusammengedr&auml;ngt, seine Kraft w&auml;chst, und es f&uuml;hlt sie immer mehr. Die Interessen, die Lebenslagen innerhalb des Proletariats gleichen sich immer mehr aus, indem die Maschinerie mehr und mehr die Unterschiede der Arbeit verwischt und den Lohn fast &uuml;berall auf ein gleich niedriges Niveau herabdr&uuml;ckt. Die wachsende Konkurrenz der Bourgeois unter sich und die daraus hervorgehenden Handelskrisen machen den Lohn der Arbeiter immer schwankender; die immer rascher sich entwickelnde, unaufh&ouml;rliche Verbesserung der Maschinerie macht ihre ganze Lebensstellung immer unsicherer; immer mehr nehmen die Kollisionen zwischen dem einzelnen Arbeiter und dem einzelnen Bourgeois den Charakter von Kollisionen zweier Klassen an. Die Arbeiter beginnen damit, Koalitionen <A HREF="#note29" NAME="n29">[29]</A> gegen die Bourgeois zu bilden; sie treten zusammen zur Behauptung ihres Arbeitslohns. Sie stiften selbst dauernde Assoziationen, um sich f&uuml;r die gelegentlichen Emp&ouml;rungen zu verproviantieren. Stellenweis bricht der Kampf in Emeuten <A HREF="#note30" NAME="n30">[30]</A> aus.</P>

<P>Von Zeit zu Zeit siegen die Arbeiter, aber nur vor&uuml;bergehend. Das eigentliche Resultat ihrer K&auml;mpfe ist nicht der unmittelbare Erfolg, sondern die immer weiter um sich greifende Vereinigung der Arbeiter. Sie wird bef&ouml;rdert durch die wachsenden Kommunikationsmittel, die von der gro&szlig;en Industrie erzeugt werden und die Arbeiter der verschiedenen Lokalit&auml;ten miteinander in Verbindung setzen. Es bedarf aber blo&szlig; der Verbindung, um die vielen Lokalk&auml;mpfe von &uuml;berall gleichem Charakter zu einem nationalen, zu einem Klassenkampf zu zentralisieren. Jeder Klassenkampf ist aber <A HREF="#note31" NAME="n31">[31]</A> ein politischer Kampf. Und die Vereinigung, zu der die B&uuml;rger des Mittelalters mit ihren Vizinalwegen <A HREF="#note32" NAME="n32">[32]</A> Jahrhunderte bedurften, bringen die modernen Proletarier mit den Eisenbahnen in wenigen Jahren zustande.</P>

<P>Diese Organisation der Proletarier zur Klasse, und damit zur politischen Partei, wird jeden Augenblick wieder gesprengt durch die Konkurrenz unter den Arbeitern selbst. Aber sie ersteht immer wieder, st&auml;rker, fester, m&auml;chtiger. Sie erzwingt die Anerkennung einzelner Interesse der Arbeiter in Gesetzesform, indem sie die Spaltungen der Bourgeoisie unter sich benutzt. So die Zehnstundenbill in England.</P>

<P>Die Kollisionen der alten Gesellschaft &uuml;berhaupt f&ouml;rdern mannigfach den Entwicklungsgang des Proletariats. Die Bourgeoisie befindet sich in fortw&auml;hrendem Kampfe: anfangs gegen die Aristokratie; sp&auml;ter gegen die Teile der Bourgeoisie selbst, deren Interessen mit dem Fortschritt der Industrie in Widerspruch geraten; stets gegen die Bourgeoisie aller ausw&auml;rtigen L&auml;nder. In allen diesen K&auml;mpfen sieht sie sich gen&ouml;tigt, an das Proletariat zu appellieren, seine H&uuml;lfe in Anspruch zu nehmen und es so in die politische Bewegung hineinzurei&szlig;en. Sie selbst f&uuml;hrt also dem Proletariat ihre eigenen <A HREF="#note33" NAME="n33">[33]</A> Bildungselemente, d.h. Waffen gegen sich selbst, zu.</P>

<P>Es werden ferner, wie wir sahen, durch den Fortschritt der Industrie ganze Bestandteile der herrschenden Klasse ins Proletariat hinabgeworfen oder wenigstens in ihren Lebensbedingungen bedroht. Auch sie f&uuml;hren dem Proletariat eine Masse Bildungselemente <A HREF="#note34" NAME="n34">[34]</A> zu.</P>

<P>In Zeiten endlich, wo der Klassenkampf sich der Entscheidung n&auml;hert, nimmt der Aufl&ouml;sungsproze&szlig; innerhalb der herrschenden Klasse, innerhalb der ganzen alten Gesellschaft, einen so heftigen, so grellen Charakter an, da&szlig; ein kleiner Teil der herrschenden Klasse sich von ihr lossagt und sich der revolution&auml;ren Klasse anschlie&szlig;t, der Klasse, welche die Zukunft in ihren H&auml;nden tr&auml;gt. Wie daher fr&uuml;her ein Teil des Adels zur Bourgeoisie &uuml;berging, so geht jetzt ein Teil der Bourgeoisie zum Proletariat &uuml;ber, und namentlich ein Teil dieser Bourgeoisideologen, welche zum theoretischen Verst&auml;ndnis der ganzen geschichtlichen Bewegung sich hinaufgearbeitet haben.</P>

<P>Von allen Klassen, welche heutzutage der Bourgeoisie gegen&uuml;berstehen, ist nur das Proletariat eine wirklich revolution&auml;re Klasse. Die &uuml;brigen Klassen verkommen und gehen unter mit der gro&szlig;en Industrie, das Proletariat ist ihr eigenstes Produkt.</P>

<P>Die Mittelst&auml;nde, der kleine Industrielle, der kleine Kaufmann, der Handwerker, der Bauer, sie alle bek&auml;mpfen die Bourgeoisie, um ihre Existenz als Mittelst&auml;nde vor dem Untergang zu sichern. Sie sind also nicht revolution&auml;r, sondern konservativ. Noch mehr, sie sind reaktion&auml;r <A HREF="#note35" NAME="n35">[35]</A>, sie suchen das Rad der Geschichte zur&uuml;ckzudrehen. Sind sie revolution&auml;r, so sind sie es im Hinblick auf den ihnen bevorstehenden &Uuml;bergang ins Proletariat, so verteidigen sie nicht ihre gegenw&auml;rtigen, sondern ihre zuk&uuml;nftigen Interessen, so verlassen sie ihren eigenen Standpunkt, um sich auf den des Proletariats zu stellen. &#8211; Das Lumpenproletariat, diese passive Verfaulung der untersten Schichten der alten Gesellschaft, wird durch eine proletarische Revolution stellenweise in die Bewegung hineingeschleudert, seiner ganzen Lebenslage nach wird es bereitwilliger sein, sich zu reaktion&auml;ren Umtrieben erkaufen zu lassen.</P>

<P>Die Lebensbedingungen der alten Gesellschaft sind schon vernichtet in den Lebensbedingungen des Proletariats. Der Proletarier ist eigentumslos; sein Verh&auml;ltnis zu Weib und Kindern hat nichts mehr gemein mit dem b&uuml;rgerlichen Familienverh&auml;ltnis; die moderne industrielle Arbeit, die moderne Unterjochung unter das Kapital, dieselbe in England wie in Frankreich, in Amerika wie in Deutschland, hat ihm allen nationalen Charakter abgestreift. Die Gesetze, die Moral, die Religion sind f&uuml;r ihn ebenso viele b&uuml;rgerliche Vorurteile, hinter denen sich ebenso viele b&uuml;rgerliche Interessen verstecken.</P>

<P>Alle fr&uuml;heren Klassen, die sich die Herrschaft eroberten, suchten ihre schon erworbene Lebensstellung zu sichern, indem sie die ganze Gesellschaft den Bedingungen ihres Erwerbs unterwarfen. Die Proletarier k&ouml;nnen sich die gesellschaftlichen Produktivkr&auml;fte nur erobern, indem sie ihre eigene bisherige Aneignungsweise und damit die ganze bisherige Aneignungsweise abschaffen. Die Proletarier haben nichts von dem Ihrigen zu sichern, sie haben alle bisherigen Privatsicherheiten <A HREF="#note36" NAME="n36">[36]</A> und Privatversicherungen zu zerst&ouml;ren. </P>

<P>Alle bisherigen Bewegungen waren Bewegungen von Minorit&auml;ten oder im Interesse von Minorit&auml;ten. Die proletarische Bewegung ist die selbst&auml;ndige Bewegung der ungeheuren Mehrzahl im Interesse der ungeheuren Mehrzahl. Das Proletariat, die unterste Schicht der jetzigen Gesellschaft, kann sich nicht erheben, nicht aufrichten, ohne da&szlig; der ganze &Uuml;berbau der Schichten, die die offizielle Gesellschaft bilden, in die Luft gesprengt wird.</P>

<P>Obgleich nicht dem Inhalt, ist der Form nach der Kampf des Proletariats gegen die Bourgeoisie zun&auml;chst ein nationaler. Das Proletariat eines jeden Landes mu&szlig; nat&uuml;rlich zuerst mit seiner eigenen Bourgeoisie fertig werden.</P>

<P>Indem wir die allgemeinsten Phasen der Entwicklung des Proletariats zeichneten, verfolgten wir den mehr oder minder versteckten B&uuml;rgerkrieg innerhalb der bestehenden Gesellschaft bis zu dem Punkt, wo er in eine offene Revolution ausbricht und durch den gewaltsamen Sturz der Bourgeoisie das Proletariat seine Herrschaft begr&uuml;ndet.</P>

<P>Alle bisherige Gesellschaft beruhte, wie wir gesehen haben, auf dem Gegensatz unterdr&uuml;ckender und unterdr&uuml;ckter Klassen. Um aber eine Klasse unterdr&uuml;cken zu k&ouml;nnen, m&uuml;ssen ihr Bedingungen gesichert sein, innerhalb derer sie wenigstens ihre knechtische Existenz fristen kann. Der Leibeigene hat sich zum Mitglied der Kommune in der Leibeigenschaft herangearbeitet wie der Kleinb&uuml;rger zum Bourgeois unter dem Joch des feudalistischen Absolutismus. Der moderne Arbeiter dagegen, statt sich mit dem Fortschritt der Industrie zu heben, sinkt immer tiefer unter die Bedingungen seiner eigenen Klasse herab. Der Arbeiter wird zum Pauper, und der Pauperismus <A HREF="#note37" NAME="n37">[37]</A> entwickelt sich noch schneller <A HREF="#note38" NAME="n38">[38]</A> als Bev&ouml;lkerung und Reichtum.</P>

<P>Es tritt hiermit offen hervor, da&szlig; die Bourgeoisie unf&auml;hig ist, noch l&auml;nger die herrschende Klasse der Gesellschaft zu bleiben und die Lebensbedingungen ihrer Klasse der Gesellschaft als regelndes Gesetz aufzuzwingen. Sie ist unf&auml;hig zu herrschen, weil sie unf&auml;hig ist, ihrem Sklaven die Existenz selbst innerhalb seiner Sklaverei zu sichern, weil sie gezwungen ist, ihn in eine Lage herabsinken zu lassen, wo sie ihn ern&auml;hren mu&szlig;, statt von ihm ern&auml;hrt zu werden. Die Gesellschaft kann nicht mehr unter ihr leben, d.h., ihr Leben ist nicht mehr vertr&auml;glich mit der Gesellschaft.</P>

<P>Die wesentliche <A HREF="#note39" NAME="n39">[39]</A> Bedingung f&uuml;r die Existenz und f&uuml;r die Herrschaft der Bourgeoisklasse ist die Anh&auml;ufung des Reichtums in den H&auml;nden von Privaten, die Bildung und Vermehrung des Kapitals; die Bedingung des Kapitals ist die Lohnarbeit. Die Lohnarbeit beruht ausschlie&szlig;lich auf der Konkurrenz der Arbeiter unter sich. Der Fortschritt der Industrie, dessen willenloser und widerstandsloser Tr&auml;ger die Bourgeoisie ist, setzt an die Stelle der Isolierung der Arbeiter durch die Konkurrenz ihre revolution&auml;re Vereinigung durch die Assoziation. Mit der Entwicklung der gro&szlig;en Industrie wird also unter den F&uuml;&szlig;en der Bourgeoisie die Grundlage selbst hinweggezogen <A HREF="#note40" NAME="n40">[40]</A>, worauf sie produziert und die Produkte sich aneignet. Sie produziert vor allem ihren <A HREF="#note41" NAME="n41">[41]</A> eigenen Totengr&auml;ber. Ihr Untergang und der Sieg des Proletariats sind gleich unvermeidlich.</P>

<P>&nbsp;</P>
<P CLASS="link"><A HREF="#topp">Anfang der Seite</A></P>
<P>&nbsp;</P>

<H3>Anmerkungen</H3>
<P CLASS="note"><A HREF="#n2" NAME="note2">2.</A> Unter Bourgeoisie wird die Klasse der modernen Kapitalisten verstanden, die Besitzer der gesellschaftlichen Produktionsmittel sind und Lohnarbeit ausnutzen.</P>
<P CLASS="note">Unter Proletariat die Klasse der modernen Lohnarbeiter, die, da sie keine eigenen Produktionsmittel besitzen, darauf angewiesen sind, ihre Arbeitskraft zu verkaufen, um leben zu k&ouml;nnen. (Anmerkung von Engels zur englischen Ausgabe von 1888.)</P>
<P CLASS="note"><A HREF="#n3" NAME="note3">3.</A> Das hei&szlig;t, genau gesprochen, die schriftlich &uuml;berlieferte Geschichte. 1847 war die Vorgeschichte der Gesellschaft, die gesellschaftliche Organisation, die aller niedergeschriebenen Geschichte vorausging, noch so gut wie unbekannt. Seitdem hat Haxthausen das Gemeineigentum am Boden in Ru&szlig;land entdeckt, Maurer hat es nachgewiesen als die gesellschaftliche Grundlage, wovon alle deutschen St&auml;mme geschichtlich ausgingen, und allm&auml;hlich fand man, da&szlig; Dorfgemeinden mit gemeinsamem Bodenbesitz die Urform der Gesellschaft waren von Indien bis Irland. Schlie&szlig;lich wurde die innere Organisation dieser urw&uuml;chsigen kommunistischen Gesellschaft in ihrer typischen Form blo&szlig;gelegt durch Morgans kr&ouml;nende Entdeckung der wahren Natur der Gens und ihrer Stellung im Stamm. Mit der Aufl&ouml;sung dieser urspr&uuml;nglichen Gemeinwesen beginnt die Spaltung der Gesellschaft in besondre und schlie&szlig;lich einander entgegengesetzte Klassen. Ich habe versucht, diesen Aufl&ouml;sungsproze&szlig; in <A HREF="http://www.mlwerke.de/me/me21/me21_025.htm"><STRONG>Der Ursprung der Familie, des Privateigenthums und des Staates</STRONG></A> zu verfolgen; 2. Auflage, Stuttgart 1886. (Anmerkung von Engels zur englischen Ausgabe von 1888.)</P>
<P CLASS="note"><A HREF="#n4" NAME="note4">4.</A> 1848, 1872, 1883: den neuen</P>
<P CLASS="note"><A HREF="#n5" NAME="note5">5.</A> 1888 eingef&uuml;gt: dieser Klasse</P>
<P CLASS="note"><A HREF="#n6" NAME="note6">6.</A> 1848, 1872: Assoziationen</P>
<P CLASS="note"><A HREF="#n7" NAME="note7">7.</A> &#8222;Kommune&#8220; nannten sich die in Frankreich entstehenden St&auml;dte, sogar bevor sie ihren feudalen Herrn und Meistern lokale Selbstverwaltung und politische Rechte als &#8222;Dritter Stand&#8220; abzuringen vermochten. Allgemein gesprochen haben wir hier als typisches Land f&uuml;r die &ouml;konomische Entwicklung der Bourgeoisie England, f&uuml;r ihre politische Entwicklung Frankreich angef&uuml;hrt. (Anmerkung von Engels zur englischen Ausgabe von 1888.)</P> 
<P CLASS="note">So nannten die St&auml;dteb&uuml;rger Italiens und Frankreichs ihr st&auml;dtisches Gemeinwesen, nachdem sie die ersten Selbstverwaltungsrechte ihren Feudalherren abgekauft oder abgezwungen hatten. (Anmerkung von Engels zur deutschen Ausgabe von 1890.)</P>
<P CLASS="note"><A HREF="#n8" NAME="note8">8.</A> 1888 eingef&uuml;gt: (wie in Italien und Deutschland)</P>
<P CLASS="note"><A HREF="#n9" NAME="note9">9.</A> 1888 eingef&uuml;gt: (wie in Frankreich)</P>
<P CLASS="note"><A HREF="#n10" NAME="note10">10.</A> 1848 eingef&uuml;gt: und</P>
<P CLASS="note"><A HREF="#n11" NAME="note11">11.</A> 1848, 1872, 1883: fr&uuml;heren</P>
<P CLASS="note"><A HREF="#n12" NAME="note12">12.</A> 1848: die</P>
<P CLASS="note"><A HREF="#n13" NAME="note13">13.</A> (Douane: franz. f&uuml;r Zollamt.)</P>
<P CLASS="note"><A HREF="#n14" NAME="note14">14.</A> 1848: welch fr&uuml;heres</P>
<P CLASS="note"><A HREF="#n15" NAME="note15">15.</A> 1848: aber</P>
<P CLASS="note"><A HREF="#n16" NAME="note16">16.</A> 1848 eingef&uuml;gt: noch</P>
<P CLASS="note"><A HREF="#n17" NAME="note17">17.</A> 1848 eingef&uuml;gt: sogar</P>
<P CLASS="note"><A HREF="#n18" NAME="note18">18.</A> 1848: Verw&uuml;stungskrieg</P>
<P CLASS="note"><A HREF="#n19" NAME="note19">19.</A> 1848 eingef&uuml;gt: der b&uuml;rgerlichen Zivilisation und </P>
<P CLASS="note"><A HREF="#n20" NAME="note20">20.</A> 1848, 1872: der alten</P>
<P CLASS="note"><A HREF="#n21" NAME="note21">21.</A> 1848: den</P>
<P CLASS="note"><A HREF="#n22" NAME="note22">22.</A> In sp&auml;teren Werken verwandten Marx und Engels an Stelle der Begriffe &#8222;Wert der Arbeit&#8220; und &#8222;Preis der Arbeit&#8220; die von Marx eingef&uuml;hrten genaueren Begriffe &#8222;Wert der Arbeitskraft&#8220; und &#8222;Preis der Arbeitskraft&#8220;.</P>
<P CLASS="note"><A HREF="#n23" NAME="note23">23.</A> 1888: Last</P>
<P CLASS="note"><A HREF="#n24" NAME="note24">24.</A> 1848: dem</P>
<P CLASS="note"><A HREF="#n25" NAME="note25">25.</A> 1848, 1872, 1883 eingef&uuml;gt: letzten</P>
<P CLASS="note"><A HREF="#n26" NAME="note26">26.</A> 1848 eingef&uuml;gt: und Kinder</P>
<P CLASS="note"><A HREF="#n27" NAME="note27">27.</A> 1848, 1872, 1883: Pfandverleiher</P>
<P CLASS="note"><A HREF="#n28" NAME="note28">28.</A> 1848 eingef&uuml;gt: sich</P>
<P CLASS="note"><A HREF="#n29" NAME="note29">29.</A> 1888 eingef&uuml;gt: (Trade-Unions)</P>
<P CLASS="note"><A HREF="#n30" NAME="note30">30.</A> (franz. f&uuml;r Aufruhr)</P>
<P CLASS="note"><A HREF="#n31" NAME="note31">31.</A> 1848, 1872, 1883: aber ist</P>
<P CLASS="note"><A HREF="#n32" NAME="note32">32.</A> (franz.: le vice &#8211; der Fehler; vici, &#8211; verbraucht, schlecht)</P>
<P CLASS="note"><A HREF="#n33" NAME="note33">33.</A> 1888 eingef&uuml;gt: politischen und allgemeinen</P>
<P CLASS="note"><A HREF="#n34" NAME="note34">34.</A> 1888: Aufkl&auml;rungs- und Fortschrittselemente</P>
<P CLASS="note"><A HREF="#n35" NAME="note35">35.</A> 1848, 1872, 1883 eingef&uuml;gt: denn</P>
<P CLASS="note"><A HREF="#n36" NAME="note36">36.</A> 1848, 1872, 1883: bisherige Privatsicherheit</P>
<P CLASS="note"><A HREF="#n37" NAME="note37">37.</A> (lt Duden: Massenarmut)</P>
<P CLASS="note"><A HREF="#n38" NAME="note38">38.</A> 1848, 1872, 1883: rascher</P>
<P CLASS="note"><A HREF="#n39" NAME="note39">39.</A> 1848, 1872, 1883: wesentlichste</P>
<P CLASS="note"><A HREF="#n40" NAME="note40">40.</A> 1848, 1872: weggezogen</P>
<P CLASS="note"><A HREF="#n41" NAME="note41">41.</A> 1848, 1872: ihre</P>

<P>&nbsp;</P>
<P CLASS="link"><A HREF="#top">Anfang der Seite</A></P>
<HR SIZE="1" NOSHADE>
<P CLASS="updat">Zuletzt aktualisiert am <!-- WebWriter AutoDato -->2.9.2001<!-- WW --></P>
</BODY>
</HTML>