<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">

<HTML>
<HEAD>
<META NAME="Generator" CONTENT="Stone's WebWriter 3">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
<META NAME="Description" CONTENT="Karl Marx u. Friedrich Engels: Manifest der Kommunistischen Partei (2. Proletarier und Kommunisten)">
<META NAME="Keywords" CONTENT="Marxismus, Sozialismus, Revolution, Kommunismus, Karl Marx, Friedrich Engels, Bourgeoisie, Proletariat, Arbeiterklasse, Kapitalismus, Utopismus">
<META NAME="Robots" CONTENT="index,follow">
<LINK REL="STYLESHEET" TYPE="text/css" HREF="doc.css">
<TITLE>Karl Marx u. Friedrich Engels: Manifest der Kommunistischen Partei (2. Proletarier und Kommunisten)</TITLE>
<!-- Version 1.00 - Einde O'Callaghan 2 September 2001 -->
</HEAD>

<BODY BGCOLOR="#FFFFF0" TEXT="#000000" LINK="#0000FF" VLINK="#660066" ALINK="#FF0000">

<P CLASS="toplink"><A HREF="http://www.marxists.org/index.htm" NAME="topp">MIA</A>&nbsp;&nbsp;&gt;&nbsp; <A HREF="http://www.marxists.org/deutsch/index.htm">Deutsch</A>&nbsp;&nbsp;&gt;&nbsp; <A HREF="http://www.marxists.org/deutsch/archiv/index.htm">Marxisten</A>&nbsp;&nbsp;&gt;&nbsp; <A HREF="http://www.marxists.org/deutsch/archiv/marx-engels/index.htm">Marx/Engels</A>&nbsp;&nbsp;&gt;&nbsp; <A HREF="index.htm">Manifest</A></P>

<P>&nbsp;</P>
<H2>Karl Marx &#8211; Friedrich Engels</H2>
<P>&nbsp;</P>
<H1>Manifest der Kommunistischen Partei</H1>
<P>&nbsp;</P>

<H3>II. Proletarier und Kommunisten</H3>

<P CLASS="fst">In welchem Verh&auml;ltnis stehen die Kommunisten zu den Proletariern &uuml;berhaupt? Die Kommunisten sind keine besondere Partei gegen&uuml;ber den andern Arbeiterparteien. Sie haben keine von den Interessen des ganzen Proletariats getrennten Interessen. </P>

<P>Sie stellen keine besonderen <A HREF="#note42" NAME="n42">[42]</A> Prinzipien auf, wonach sie die proletarische Bewegung modeln wollen.</P>

<P>Die Kommunisten unterscheiden sich von den &uuml;brigen proletarischen Parteien nur dadurch, da&szlig; sie einerseits <A HREF="#note43" NAME="n43">[43]</A> in den verschiedenen nationalen K&auml;mpfen der Proletarier die gemeinsamen, von der Nationalit&auml;t unabh&auml;ngigen Interessen des gesamten Proletariats hervorheben und zur Geltung bringen, andrerseits dadurch, da&szlig; sie in den verschiedenen Entwicklungsstufen, welche der Kampf zwischen Proletariat und Bourgeoisie durchl&auml;uft, stets das Interesse der Gesamtbewegung vertreten.</P>

<P>Die Kommunisten sind also praktisch der entschiedenste, immer weitertreibende Teil der Arbeiterparteien aller L&auml;nder; sie haben theoretisch vor der &uuml;brigen Masse des Proletariats die Einsicht in die Bedingungen, den Gang und die allgemeinen Resultate der proletarischen Bewegung voraus.</P>

<P>Der n&auml;chste Zweck der Kommunisten ist derselbe wie der aller &uuml;brigen proletarischen Parteien: Bildung des Proletariats zur Klasse, Sturz der Bourgeoisherrschaft, Eroberung der politischen Macht durch das Proletariat. Die theoretischen S&auml;tze der Kommunisten beruhen keineswegs auf Ideen, auf Prinzipien, die von diesem oder jenem Weltverbesserer erfunden oder entdeckt sind.</P>

<P>Sie sind nur allgemeine Ausdr&uuml;cke tats&auml;chlicher Verh&auml;ltnisse eines existierenden Klassenkampfes, einer unter unseren Augen vor sich gehenden geschichtlichen Bewegung. Die Abschaffung bisheriger Eigentumsverh&auml;ltnisse ist nichts den <A HREF="#note44" NAME="n44">[44]</A> Kommunismus eigent&uuml;mlich Bezeichnendes.</P>

<P>Alle Eigentumsverh&auml;ltnisse waren einem best&auml;ndigen geschichtlichen Wandel, einer best&auml;ndigen geschichtlichen Ver&auml;nderung unterworfen.</P>

<P>Die Franz&ouml;sische Revolution z.B. schaffte das Feudaleigentum zugunsten des b&uuml;rgerlichen ab.</P>

<P>Was den Kommunismus auszeichnet, ist nicht die Abschaffung des Eigentums &uuml;berhaupt, sondern die Abschaffung des b&uuml;rgerlichen Eigentums.</P>

<P>Aber das moderne b&uuml;rgerliche Privateigentum ist der letzte und vollendetste Ausdruck der Erzeugung und Aneignung der Produkte, die auf Klassengegens&auml;tzen, <A HREF="#note45" NAME="n45">[45]</A> auf der Ausbeutung der einen <A HREF="#note46" NAME="n46">[46]</A> durch die andern <A HREF="#note47" NAME="n47">[47]</A> beruht.</P>

<P>In diesem Sinn k&ouml;nnen die Kommunisten ihre Theorie in dem einen Ausdruck: Aufhebung des Privateigentums, zusammenfassen.</P>

<P>Man hat uns Kommunisten vorgeworfen, wir wollten das pers&ouml;nlich erworbene, selbsterarbeitete Eigentum abschaffen; das Eigentum, welches die Grundlage aller pers&ouml;nlichen Freiheit, T&auml;tigkeit und Selbst&auml;ndigkeit bilde.</P>

<P>Erarbeitetes, erworbenes, selbstverdientes Eigentum! Sprecht ihr von dem kleinb&uuml;rgerlichen, kleinb&auml;uerlichen Eigentum, welches dem b&uuml;rgerlichen Eigentum vorherging? Wir brauchen es nicht abzuschaffen, die Entwicklung der Industrie hat es abgeschafft und schafft es t&auml;glich ab.</P>

<P>Oder sprecht ihr vom modernen b&uuml;rgerlichen Privateigentum?</P>

<P>Schafft aber die Lohnarbeit, die Arbeit des Proletariers ihm Eigentum? Keineswegs. Sie schafft das Kapital, d.h. das Eigentum, welches die Lohnarbeit ausbeutet, welches sich nur unter der Bedingung vermehren kann, da&szlig; es neue Lohnarbeit erzeugt, um sie von neuem auszubeuten. Das Eigentum in seiner heutigen Gestalt bewegt sich in dem Gegensatz von Kapital und Lohnarbeit. Betrachten wir die beiden Seiten dieses Gegensatzes:</P>

<P>Kapitalist sein, hei&szlig;t nicht nur eine rein pers&ouml;nliche, sondern eine gesellschaftliche Stellung in der Produktion einzunehmen. Das Kapital ist ein gemeinschaftliches Produkt und kann nur durch eine gemeinsame T&auml;tigkeit vieler Mitglieder, ja in letzter Instanz nur durch die gemeinsame T&auml;tigkeit aller Mitglieder der Gesellschaft in Bewegung gesetzt werden. Das Kapital ist also keine pers&ouml;nliche, es ist eine gesellschaftliche Macht.</P>

<P>Wenn also das Kapital in ein gemeinschaftliches, allen Mitgliedern der Gesellschaft angeh&ouml;riges Eigentum verwandelt wird, so verwandelt sich nicht pers&ouml;nliches Eigentum in gesellschaftliches. Nur der gesellschaftliche Charakter des Eigentums verwandelt sich. Er verliert seinen Klassencharakter.</P>

<P>Kommen wir zur Lohnarbeit:</P>

<P>Der Durchschnittspreis der Lohnarbeit ist das Minimum des Arbeitslohnes, d.h. die Summe der Lebensmittel, die notwendig sind, um den Arbeiter als Arbeiter am Leben zu erhalten. Was also der Lohnarbeiter durch seine T&auml;tigkeit sich aneignet, reicht blo&szlig; dazu hin, um sein nacktes Leben wieder zu erzeugen. Wir wollen diese pers&ouml;nliche Aneignung der Arbeitsprodukte zur Wiedererzeugung des unmittelbaren Lebens keineswegs abschaffen, eine Aneignung, die keinen Reinertrag &uuml;brigl&auml;&szlig;t, der Macht &uuml;ber fremde Arbeit geben k&ouml;nnte. Wir wollen nur den elenden Charakter dieser Aneignung aufheben, worin der Arbeiter nur lebt, um das Kapital zu vermehren, nur so weit lebt, wie es das Interesse der herrschenden Klasse erheischt. In der b&uuml;rgerlichen Gesellschaft ist die lebendige Arbeit nur ein Mittel, die aufgeh&auml;ufte Arbeit zu vermehren. In der kommunistischen Gesellschaft ist die aufgeh&auml;ufte Arbeit nur ein Mittel, um den Lebensproze&szlig; der Arbeiter zu erweitern, zu bereichern, zu bef&ouml;rdern.</P>

<P>In der b&uuml;rgerlichen Gesellschaft herrscht also die Vergangenheit &uuml;ber die Gegenwart, in der kommunistischen die Gegenwart &uuml;ber die Vergangenheit. In der b&uuml;rgerlichen Gesellschaft ist das Kapital selbst&auml;ndig und pers&ouml;nlich, w&auml;hrend das t&auml;tige Individuum unselbst&auml;ndig und unpers&ouml;nlich ist.</P>

<P>Und die Aufhebung dieses Verh&auml;ltnisses nennt die Bourgeoisie Aufhebung der Pers&ouml;nlichkeit und Freiheit! Und mit Recht. Es handelt sich allerdings um die Aufhebung der Bourgeois-Pers&ouml;nlichkeit, -Selbst&auml;ndigkeit und -Freiheit.</P>

<P>Unter Freiheit versteht man innerhalb der jetzigen b&uuml;rgerlichen Produktionsverh&auml;ltnisse den freien Handel, den freien Kauf und Verkauf.</P>

<P>F&auml;llt aber der Schacher, so f&auml;llt auch der freie Schacher. Die Redensarten vom freien Schacher, wie alle &uuml;brigen Freiheitsbravaden unserer Bourgeoisie <A HREF="#note48" NAME="n48">[48]</A>, haben &uuml;berhaupt nur einen Sinn gegen&uuml;ber dem gebundenen Schacher, gegen&uuml;ber dem geknechteten B&uuml;rger des Mittelalters, nicht aber gegen&uuml;ber der kommunistischen Aufhebung des Schachers, der b&uuml;rgerlichen Produktionsverh&auml;ltnisse und der Bourgeoisie selbst.</P>

<P>Ihr entsetzt euch dar&uuml;ber, da&szlig; wir das Privateigentum aufheben wollen. Aber in eurer bestehenden Gesellschaft ist das Privateigentum f&uuml;r neun Zehntel ihrer Mitglieder aufgehoben, es existiert gerade dadurch, da&szlig; es f&uuml;r neun Zehntel nicht existiert. Ihr werft uns also vor, da&szlig; wir ein Eigentum aufheben wollen, welches die Eigentumslosigkeit der ungeheuren Mehrzahl der Gesellschaft als notwendige Bedingung voraussetzt.</P>

<P>Ihr werft uns mit einem Worte vor, da&szlig; wir euer Eigentum aufheben wollen. Allerdings, das wollen wir. </P>

<P>Von dem Augenblick an, wo die Arbeit nicht mehr in Kapital, Geld, Grundrente, kurz, in eine monopolisierbare gesellschaftliche Macht verwandelt werden kann, d.h. von dem Augenblick, wo das pers&ouml;nliche Eigentum nicht mehr in b&uuml;rgerliches umschlagen kann, von dem Augenblick an erkl&auml;rt ihr, die Person sei aufgehoben.</P>

<P>Ihr gesteht also, da&szlig; ihr unter der Person niemanden anders versteht als den Bourgeois, den b&uuml;rgerlichen Eigent&uuml;mer. Und diese Person soll allerdings aufgehoben werden.</P>

<P>Der Kommunismus nimmt keinem die Macht, sich gesellschaftliche Produkte anzueignen, er nimmt nur die Macht, sich durch diese Aneignung fremde Arbeit zu unterjochen.</P>

<P>Man hat eingewendet, mit der Aufhebung des Privateigentums werde alle T&auml;tigkeit aufh&ouml;ren, und eine allgemeine Faulheit einrei&szlig;en.</P>

<P>Hiernach m&uuml;&szlig;te die b&uuml;rgerliche Gesellschaft l&auml;ngst an der Tr&auml;gheit zugrunde gegangen sein; denn die in ihr arbeiten, erwerben nicht, und die in ihr erwerben, arbeiten nicht. Das ganze Bedenken l&auml;uft auf die Tautologie hinaus, da&szlig; es keine Lohnarbeit mehr gibt, sobald es kein Kapital mehr gibt.</P>

<P>Alle Einw&uuml;rfe, die gegen die kommunistische Aneignungs- und Produktionsweise der materiellen Produkte gerichtet werden, sind ebenso auf die Aneignung und Produktion der geistigen Produkte ausgedehnt worden. Wie f&uuml;r den Bourgeois das Aufh&ouml;ren des Klasseneigentums das Aufh&ouml;ren der Produktion selbst ist, so ist f&uuml;r ihn das Aufh&ouml;ren der Klassenbildung identisch mit dem Aufh&ouml;ren der Bildung &uuml;berhaupt. Die Bildung, deren Verlust er bedauert, ist f&uuml;r die enorme Mehrzahl die Heranbildung zur Maschine.</P>

<P>Aber streitet nicht mit uns, indem ihr an euren b&uuml;rgerlichen Vorstellungen von Freiheit, Bildung, Recht usw. die Abschaffung des b&uuml;rgerlichen Eigentums me&szlig;t. Eure Ideen selbst sind Erzeugnisse der b&uuml;rgerlichen Produktions- und Eigentumsverh&auml;ltnisse, wie euer Recht nur der zum Gesetz erhobene Wille eurer Klasse ist, ein Wille, dessen Inhalt gegeben ist in den materiellen Lebensbedingungen eurer Klasse.</P>

<P>Die interessierte Vorstellung, worin ihr eure Produktions- und Eigentumsverh&auml;ltnisse aus geschichtlichen, in dem Lauf der Produktion vor&uuml;bergehenden Verh&auml;ltnissen in ewige Natur- und Vernunftgesetze verwandelt, teilt ihr mit allen untergegangenen herrschenden Klassen. Was ihr f&uuml;r das antike Eigentum begreift, was ihr f&uuml;r das feudale Eigentum begreift, d&uuml;rft ihr nicht mehr begreifen f&uuml;r das b&uuml;rgerliche Eigentum. &#8211;</P>

<P>Aufhebung der Familie! Selbst die Radikalsten ereifern sich &uuml;ber diese sch&auml;ndliche Absicht der Kommunisten.</P>

<P>Worauf beruht die gegenw&auml;rtige, die b&uuml;rgerliche Familie? Auf dem Kapital, auf dem Privaterwerb. Vollst&auml;ndig entwickelt existiert sie nur f&uuml;r die Bourgeoisie; aber sie findet ihre Erg&auml;nzung in der erzwungenen Familienlosigkeit der Proletarier und der &ouml;ffentlichen Prostitution.</P>

<P>Die Familie der <A HREF="#note49" NAME="n49">[49]</A> Bourgeois f&auml;llt nat&uuml;rlich weg mit dem Wegfallen dieser ihrer Erg&auml;nzung, und beide verschwinden mit dem Verschwinden des Kapitals.</P>

<P>Werft ihr uns vor, da&szlig; wir die Ausbeutung der Kinder durch ihre Eltern aufheben wollen? Wir gestehen dieses Verbrechen ein.</P>

<P>Aber, sagt ihr, wir heben die trautesten Verh&auml;ltnisse auf, indem wir an die Stelle der h&auml;uslichen Erziehung die gesellschaftliche setzen.</P>

<P>Und ist nicht auch eure Erziehung durch die Gesellschaft bestimmt? Durch die gesellschaftlichen Verh&auml;ltnisse, innerhalb derer <A HREF="#note50" NAME="n50">[50]</A> ihr erzieht, durch die direktere oder indirektere Einmischung der Gesellschaft, vermittelst der Schule usw.? Die Kommunisten erfinden nicht die Einwirkung der Gesellschaft auf die Erziehung; sie ver&auml;ndern nur ihren Charakter, sie entrei&szlig;en die Erziehung dem Einflu&szlig; der herrschenden Klasse.</P>

<P>Die b&uuml;rgerlichen Redensarten &uuml;ber Familie und Erziehung, &uuml;ber das traute Verh&auml;ltnis von Eltern und Kindern werden um so ekelhafter, je mehr infolge der gro&szlig;en Industrie alle Familienbande f&uuml;r die Proletarier zerrissen und die Kinder in einfache Handelsartikel und Arbeitsinstrumente verwandelt werden.</P>

<P>Aber ihr Kommunisten wollt die Weibergemeinschaft einf&uuml;hren, schreit uns die ganze Bourgeoisie im Chor entgegen.</P>

<P>Der Bourgeois sieht in seiner Frau ein blo&szlig;es Produktionsinstrument. Er h&ouml;rt, da&szlig; die Produktionsinstrumente gemeinschaftlich ausgebeutet werden sollen, und kann sich nat&uuml;rlich nichts anderes denken, als da&szlig; das Los der Gemeinschaftlichkeit die Weiber gleichfalls treffen wird.</P>

<P>Er ahnt nicht, da&szlig; es sich eben darum handelt, die Stellung der Weiber als blo&szlig;er Produktionsinstrumente aufzuheben.</P>

<P>&Uuml;brigens ist nichts l&auml;cherlicher als das hochmoralische Entsetzen unserer Bourgeois &uuml;ber die angebliche offizielle Weibergemeinschaft der Kommunisten. Die Kommunisten brauchen die Weibergemeinschaft nicht einzuf&uuml;hren, sie hat fast immer existiert.</P>

<P>Unsre Bourgeois, nicht zufrieden damit, da&szlig; ihnen die Weiber und T&ouml;chter ihrer Proletarier zur Verf&uuml;gung stehen, von der offiziellen Prostitution gar nicht zu sprechen, finden ein Hauptvergn&uuml;gen darin, ihre Ehefrauen wechselseitig zu verf&uuml;hren.</P>

<P>Die b&uuml;rgerliche Ehe ist in Wirklichkeit die Gemeinschaft der Ehefrauen. Man k&ouml;nnte h&ouml;chstens den Kommunisten vorwerfen, da&szlig; sie an <A HREF="#note51" NAME="n51">[51]</A> Stelle einer heuchlerisch versteckten eine offizielle, offenherzige Weibergemeinschaft einf&uuml;hren wollten <A HREF="#note52" NAME="n52">[52]</A>. Es versteht sich &uuml;brigens von selbst, da&szlig; mit Aufhebung der jetzigen Produktionsverh&auml;ltnisse auch die aus ihnen hervorgehende Weibergemeinschaft, d.h. die offizielle und nichtoffizielle Prostitution, verschwindet.</P>

<P>Den Kommunisten ist ferner vorgeworfen worden, sie wollten das Vaterland, die Nationalit&auml;t abschaffen. Die Arbeiter haben kein Vaterland. Man kann ihnen nicht nehmen, was sie nicht haben. Indem das Proletariat zun&auml;chst sich die politische Herrschaft erobern, sich zur nationalen Klasse <A HREF="#note53" NAME="n53">[53]</A> erheben, sich selbst als Nation konstituieren mu&szlig;, ist es selbst noch national, wenn auch keineswegs im Sinne der Bourgeoisie.</P>

<P>Die nationalen Absonderungen und Gegens&auml;tze der V&ouml;lker verschwinden mehr und mehr schon mit der Entwicklung der Bourgeoisie, mit der Handelsfreiheit, dem Weltmarkt, der Gleichf&ouml;rmigkeit der industriellen Produktion und der ihr entsprechenden Lebensverh&auml;ltnisse.</P>

<P>Die Herrschaft des Proletariats wird sie noch mehr verschwinden machen. Vereinigte Aktion, wenigstens der zivilisierten L&auml;nder, ist eine der ersten Bedingungen seiner Befreiung.</P>

<P>In dem Ma&szlig;e, wie die Exploitation des einen Individuums durch das andere aufgehoben wird, wird die Exploitation einer Nation durch die andere aufgehoben. Mit dem Gegensatz der Klassen im Innern der Nation <A HREF="#note54" NAME="n54">[54]</A> f&auml;llt die feindliche Stellung der Nationen gegeneinander.</P>

<P>Die Anklagen gegen den Kommunismus, die von religi&ouml;sen, philosophischen und ideologischen Gesichtspunkten &uuml;berhaupt erhoben werden, verdienen keine ausf&uuml;hrlichere Er&ouml;rterung.</P>

<P>Bedarf es tiefer Einsicht, um zu begreifen, da&szlig; mit den Lebensverh&auml;ltnissen der Menschen, mit ihren gesellschaftlichen Beziehungen, mit ihrem gesellschaftlichen Dasein, auch ihre Vorstellungen, Anschauungen und Begriffe, mit einem Worte auch ihr Bewu&szlig;tsein sich &auml;ndert?</P>

<P>Was beweist die Geschichte der Ideen anders, als da&szlig; die geistige Produktion sich mit der materiellen umgestaltet? Die herrschenden Ideen einer Zeit waren stets nur die Ideen der herrschenden Klasse.</P>

<P>Man spricht von Ideen, welche eine ganze Gesellschaft revolutionieren; man spricht damit nur die Tatsache aus, da&szlig; sich innerhalb der alten Gesellschaft die Elemente einer neuen gebildet haben, da&szlig; mit der Aufl&ouml;sung der alten Lebensverh&auml;ltnisse die Aufl&ouml;sung der alten Ideen gleichen Schritt h&auml;lt.</P>

<P>Als die alte Welt im Untergehen begriffen war, wurden die alten Religionen von der christlichen Religion besiegt. Als die christlichen Ideen im 18. Jahrhundert den Aufkl&auml;rungsideen unterlagen, rang die feudale Gesellschaft ihren Todeskampf mit der damals revolution&auml;ren Bourgeoisie. Die Ideen der Gewissens- und Religionsfreiheit sprachen nur die Herrschaft der freien Konkurrenz auf dem Gebiete des Wissens <A HREF="#note55" NAME="n55">[55]</A> aus.</P>

<P>&#8222;Aber&#8220;, wird man sagen, &#8222;religi&ouml;se, moralische, philosophische, politische, rechtliche Ideen usw. modifizieren sich allerdings im Lauf der geschichtlichen Entwicklung. Die Religion, die Moral, die Philosophie, die Politik, das Recht erhielten sich stets in diesem Wechsel. Es gibt zudem ewige Wahrheiten, wie Freiheit, Gerechtigkeit usw., die allen gesellschaftlichen Zust&auml;nden gemeinsam sind. Der Kommunismus aber schafft die ewigen Wahrheiten ab, er schafft die Religion ab, die Moral, statt sie neu zu gestalten, er widerspricht also allen bisherigen geschichtlichen Entwicklungen.&#8220;</P>

<P>Worauf reduziert sich diese Anklage? Die Geschichte der ganzen bisherigen Gesellschaft bewegte sich in Klassengegens&auml;tzen, die in den verschiedensten Epochen verschieden gestaltet waren. Welche Form sie aber auch immer angenommen, die Ausbeutung des einen Teils der Gesellschaft durch den andern ist eine allen vergangenen Jahrhunderten gemeinsame Tatsache. Kein Wunder daher, da&szlig; das gesellschaftliche Bewu&szlig;tsein aller Jahrhunderte, aller Mannigfaltigkeit und Verschiedenheit zum Trotz, in gewissen gemeinsamen Formen sich bewegt, in <A HREF="#note56" NAME="n56">[56]</A> Bewu&szlig;tseinsformen, die nur mit dem g&auml;nzlichen Verschwinden des Klassengegensatzes sich vollst&auml;ndig aufl&ouml;sen.</P>

<P>Die kommunistische Revolution ist das radikalste Brechen mit den &uuml;berlieferten Eigentumsverh&auml;ltnissen; kein Wunder, da&szlig; in ihrem Entwicklungsgange am radikalsten mit den &uuml;berlieferten Ideen gebrochen wird.</P>

<P>Doch lassen wir die Einw&uuml;rfe der Bourgeoisie gegen den Kommunismus. Wir sahen schon oben, da&szlig; der erste Schritt in der Arbeiterrevolution die Erhebung des Proletariats zur herrschenden Klasse, die Erk&auml;mpfung der Demokratie ist.</P>

<P>Das Proletariat wird seine politische Herrschaft dazu benutzen, der Bourgeoisie nach und nach alles Kapital zu entrei&szlig;en, alle Produktionsinstrumente in den H&auml;nden des Staats, d.h. des als herrschende Klasse organisierten Proletariats, zu zentralisieren und die Masse der Produktionskr&auml;fte m&ouml;glichst rasch zu vermehren.</P>

<P>Es kann dies nat&uuml;rlich zun&auml;chst nur geschehen vermittelst despotischer Eingriffe in das Eigentumsrecht und in die b&uuml;rgerlichen Produktionsverh&auml;ltnisse, durch Ma&szlig;regeln also, die &ouml;konomisch unzureichend und unhaltbar erscheinen, die aber im Lauf der Bewegung &uuml;ber sich selbst hinaustreiben und als Mittel zur Umw&auml;lzung der ganzen Produktionsweise unvermeidlich sind. Diese Ma&szlig;regeln werden nat&uuml;rlich je nach den verschiedenen L&auml;ndern verschieden sein.</P>

<P>F&uuml;r die fortgeschrittensten L&auml;nder werden jedoch die folgenden ziemlich allgemein in Anwendung kommen k&ouml;nnen:</P>

<OL>
<LI>Expropriation des Grundeigentums und Verwendung der Grundrente zu Staatsausgaben.
<LI>Starke Progressivsteuer.
<LI>Abschaffung des Erbrechts.
<LI>Konfiskation des Eigentums aller Emigranten und Rebellen.
<LI>Zentralisation des Kredits in den H&auml;nden des Staats durch eine Nationalbank mit Staatskapital und ausschlie&szlig;lichem Monopol.
<LI>Zentralisation des <A HREF="#note57" NAME="n57">[57]</A> Transportwesens in den H&auml;nden des Staats.
<LI>Vermehrung der Nationalfabriken, Produktionsinstrumente, Urbarmachung und Verbesserung aller L&auml;ndereien nach einem gemeinschaftlichen Plan.
<LI>Gleicher Arbeitszwang f&uuml;r alle, Errichtung industrieller Armeen, besonders f&uuml;r den Ackerbau.
<LI>Vereinigung des Betriebs von Ackerbau und Industrie, Hinwirken auf die allm&auml;hliche Beseitigung des Unterschieds <A HREF="#note58" NAME="n58">[58]</A> von Stadt und Land.
<LI>&Ouml;ffentliche und unentgeltliche Erziehung aller Kinder. Beseitigung der Fabrikarbeit der Kinder in ihrer heutigen Form. Vereinigung der Erziehung mit der materiellen Produktion usw. <A HREF="#note59" NAME="n59">[59]</A>. Sind im Laufe der Entwicklung die Klassenunterschiede verschwunden und ist alle Produktion in den H&auml;nden der assoziierten Individuen konzentriert, so verliert die &ouml;ffentliche Gewalt den politischen Charakter. Die politische Gewalt im eigentlichen Sinne ist die organisierte Gewalt einer Klasse zur Unterdr&uuml;ckung einer andern. Wenn das Proletariat im Kampfe gegen die Bourgeoisie sich notwendig zur Klasse vereint, durch eine Revolution sich zur herrschenden Klasse macht und als herrschende Klasse gewaltsam die alten Produktionsverh&auml;ltnisse aufhebt, so hebt es mit diesen Produktionsverh&auml;ltnissen die Existenzbedingungen des Klassengegensatzes, die <A HREF="#note60" NAME="n60">[60]</A> Klassen &uuml;berhaupt, und damit seine eigene Herrschaft als Klasse auf.</LI></OL>

<P CLASS="fst">An die Stelle der alten b&uuml;rgerlichen Gesellschaft mit ihren Klassen und Klassengegens&auml;tzen tritt eine Assoziation, worin die freie Entwicklung eines jeden die freie Entwicklung aller ist.</P>

<P>&nbsp;</P>
<P CLASS="link"><A HREF="#topp" NAME="k4">Anfang der Seite</A></P>
<P>&nbsp;</P>

<H3>Anmerkungen</H3>
<P CLASS="note"><A HREF="#n42" NAME="note42">42.</A> 1888: sektiererischen</P>
<P CLASS="note"><A HREF="#n43" NAME="note43">43.</A> 1848, 1872, 1883: einerseits sie</P>
<P CLASS="note"><A HREF="#n44" NAME="note44">44.</A> 1872, 1883: dem</P>
<P CLASS="note"><A HREF="#n45" NAME="note45">45.</A> 1848, 1872, 1883 eingef&uuml;gt: die</P>
<P CLASS="note"><A HREF="#n46" NAME="note46">46.</A> 1888: Mehrheit</P>
<P CLASS="note"><A HREF="#n47" NAME="note47">47.</A> 1888: Minderheit</P>
<P CLASS="note"><A HREF="#n48" NAME="note48">48.</A> 1848: Bourgeois</P>
<P CLASS="note"><A HREF="#n49" NAME="note49">49.</A> 1848: des</P>
<P CLASS="note"><A HREF="#n50" NAME="note50">50.</A> 1848: deren</P>
<P CLASS="note"><A HREF="#n51" NAME="note51">51.</A> 1848, 1872 eingef&uuml;gt: der</P>
<P CLASS="note"><A HREF="#n52" NAME="note52">52.</A> 1848: wollen</P>
<P CLASS="note"><A HREF="#n53" NAME="note53">53.</A> 1888: zur f&uuml;hrenden Klasse der Nation</P>
<P CLASS="note"><A HREF="#n54" NAME="note54">54.</A> 1848: Nationen</P>
<P CLASS="note"><A HREF="#n55" NAME="note55">55.</A> 1848: Gewissens</P>
<P CLASS="note"><A HREF="#n56" NAME="note56">56.</A> 1848, 1872, 1883: Formen</P>
<P CLASS="note"><A HREF="#n57" NAME="note57">57.</A> 1848: alles</P>
<P CLASS="note"><A HREF="#n58" NAME="note58">58.</A> 1848: Gegensatzes</P>
<P CLASS="note"><A HREF="#n59" NAME="note59">59.</A> 1848, 1872, 1883: usw., usw.</P>
<P CLASS="note"><A HREF="#n60" NAME="note60">60.</A> 1848: der</P>

<P>&nbsp;</P>
<P CLASS="link"><A HREF="#top">Anfang der Seite</A></P>
<HR SIZE="1" NOSHADE>
<P CLASS="updat">Zuletzt aktualisiert am <!-- WebWriter AutoDato -->2.9.2001<!-- WW --></P>
</BODY>
</HTML>