<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">

<HTML>
<HEAD>
<META NAME="Generator" CONTENT="Stone's WebWriter 3">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
<META NAME="Description" CONTENT="Karl Marx u. Friedrich Engels: Manifest der Kommunistischen Partei (3. Sozialistische und kommunistische Literatur)">
<META NAME="Keywords" CONTENT="Marxismus, Sozialismus, Revolution, Kommunismus, Karl Marx, Friedrich Engels, Bourgeoisie, Proletariat, Arbeiterklasse, Kapitalismus, Utopismus">
<META NAME="Robots" CONTENT="index,follow">
<LINK REL="STYLESHEET" TYPE="text/css" HREF="doc.css">
<TITLE>Karl Marx u. Friedrich Engels: Manifest der Kommunistischen Partei (3. Sozialistische und kommunistische Literatur)</TITLE>
<!-- Version 1.00 - Einde O'Callaghan 2 September 2001 -->
</HEAD>

<BODY BGCOLOR="#FFFFF0" TEXT="#000000" LINK="#0000FF" VLINK="#660066" ALINK="#FF0000">

<P CLASS="toplink"><A HREF="http://www.marxists.org/index.htm" NAME="topp">MIA</A>&nbsp;&nbsp;&gt;&nbsp; <A HREF="http://www.marxists.org/deutsch/index.htm">Deutsch</A>&nbsp;&nbsp;&gt;&nbsp; <A HREF="http://www.marxists.org/deutsch/archiv/index.htm">Marxisten</A>&nbsp;&nbsp;&gt;&nbsp; <A HREF="http://www.marxists.org/deutsch/archiv/marx-engels/index.htm">Marx/Engels</A>&nbsp;&nbsp;&gt;&nbsp; <A HREF="index.htm">Manifest</A></P>

<P>&nbsp;</P>
<H2>Karl Marx &#8211; Friedrich Engels</H2>
<P>&nbsp;</P>
<H1>Manifest der Kommunistischen Partei</H1>
<P><A NAME="k3">&nbsp;</A></P>

<H3>III. Sozialistische und kommunistische Literatur</H3>
<H4>1. Der reaktion&auml;re Sozialismus</H4>
<H5>a) Der feudale Sozialismus</H5>

<P CLASS="fst">Die franz&ouml;sische und englische Aristokratie war ihrer geschichtlichen Stellung nach dazu berufen, Pamphlete gegen die moderne b&uuml;rgerliche Gesellschaft zu schreiben. In der franz&ouml;sischen Junirevolution von 1830, in der englischen Reformbewegung war sie noch einmal dem verha&szlig;ten Empork&ouml;mmling erlegen. Von einem ernsten politischen Kampfe konnte nicht mehr die Rede sein. Nur der literarische Kampf blieb ihr &uuml;brig. Aber auch auf dem Gebiete der Literatur waren die alten Redensarten der Restaurationszeit <A HREF="#note61" NAME="n61">[61]</A> unm&ouml;glich geworden. Um Sympathie zu erregen, mu&szlig;te die Aristokratie scheinbar ihre Interessen aus dem Auge <A HREF="#note62" NAME="n62">[62]</A> verlieren und nur <A HREF="#note63" NAME="n63">[63]</A> im Interesse der exploitierten Arbeiterklasse ihren Anklageakt gegen die Bourgeoisie formulieren. Sie bereitete so die Genugtuung vor, Schm&auml;hlieder auf ihren neuen Herrscher zu singen und mehr oder minder unheilschwangere Prophezeiungen ihm ins Ohr raunen zu d&uuml;rfen.</P>

<P>Auf diese Art entstand der feudalistische Sozialismus, halb Klagelied, halb Pasquill, halb R&uuml;ckhall der Vergangenheit, halb Dr&auml;uen der Zukunft, mitunter die Bourgeoisie ins Herz treffend durch bitteres, geistreich zerrei&szlig;endes Urteil, stets komisch wirkend durch g&auml;nzliche Unf&auml;higkeit, den Gang der modernen Geschichte zu begreifen.</P>

<P>Den proletarischen Bettelsack <A HREF="#note64" NAME="n64">[64]</A> schwenkten sie als Fahne in der Hand, um das Volk hinter sich her zu versammeln. Sooft es ihnen aber folgte, erblickte es auf ihrem Hintern die alten feudalen Wappen und verlief sich mit lautem und unehrerbietigem Gel&auml;chter.</P>

<P>Ein Teil der franz&ouml;sischen Legitimisten <A HREF="#note65" NAME="n65">[65]</A> und das Junge England <A HREF="#note66" NAME="n66">[66]</A> gaben dies Schauspiel zum besten.</P>

<P>Wenn die Feudalen beweisen, da&szlig; ihre Weise der Ausbeutung anders gestaltet war als die b&uuml;rgerliche Ausbeutung, so vergessen sie nur, da&szlig; sie unter g&auml;nzlich verschiedenen und jetzt &uuml;berlebten Umst&auml;nden und Bedingungen ausbeuteten. Wenn sie nachweisen, da&szlig; unter ihrer Herrschaft nicht das moderne Proletariat existiert hat, so vergessen sie nur, da&szlig; eben die moderne Bourgeoisie ein notwendiger Spr&ouml;&szlig;ling ihrer Gesellschaftsordnung war.</P>

<P>&Uuml;brigens verheimlichen sie den reaktion&auml;ren Charakter ihrer Kritik so wenig, da&szlig; ihre Hauptanklage gegen die Bourgeoisie eben darin besteht, unter ihrem Regime entwickle sich eine Klasse, welche die ganze alte Gesellschaftsordnung in die Luft sprengen werde.</P>

<P>Sie werfen der Bourgeoisie mehr noch vor, da&szlig; sie ein revolution&auml;res Proletariat, als da&szlig; sie &uuml;berhaupt ein Proletariat erzeugt.</P>

<P>In der politischen Praxis nehmen sie daher an allen Gewaltma&szlig;regeln gegen die Arbeiterklasse teil, und im gew&ouml;hnlichen Leben bequemen sie sich, allen ihren aufgebl&auml;hten Redensarten zum Trotz die goldnen &Auml;pfel <A HREF="#note67" NAME="n67">[67]</A> aufzulesen und Treue, Liebe, Ehre mit dem Schacher in Schafswolle, Runkelr&uuml;ben und Schnaps zu vertauschen <A HREF="#note68" NAME="n68">[68]</A>.</P>

<P>Wie der Pfaffe immer Hand in Hand ging mit dem Feudalen, so der pf&auml;ffische Sozialismus mit dem feudalistischen.</P>

<P>Nichts leichter, als dem christlichen Asketismus einen sozialistischen Anstrich zu geben. Hat das Christentum nicht auch gegen das Privateigentum, gegen die Ehe, gegen die Staat geeifert? Hat es nicht die Wohlt&auml;tigkeit und den Bettel, das Z&ouml;libat und die Fleischesert&ouml;tung, das Zellenleben und die Kirche an ihrer <A HREF="#note69" NAME="n69">[69]</A> Stelle gepredigt? Der christliche <A HREF="#note70" NAME="n70">[70]</A> Sozialismus ist nur das Weihwasser, womit der Pfaffe den &Auml;rger des Aristokraten einsegnet.</P>

<P>&nbsp;</P>
<P CLASS="link"><A HREF="#topp" NAME="k31b">Anfang der Seite</A></P>
<P>&nbsp;</P>

<H5>b) Kleinb&uuml;rgerlicher Sozialismus</H5>

<P CLASS="fst">Die feudale Aristokratie ist nicht die einzige Klasse, welche durch die Bourgeoisie gest&uuml;rzt wurde, deren Lebensbedingungen in der modernen b&uuml;rgerlichen Gesellschaft verk&uuml;mmerten und abstarben. Das mittelalterliche Pfahlb&uuml;rgertum und der kleine Bauernstand waren die Vorl&auml;ufer der modernen Bourgeoisie. In den weniger industriell und kommerziell entwickelten L&auml;ndern vegetiert diese Klasse noch fort neben der aufkommenden Bourgeoisie.</P>

<P>In den L&auml;ndern, wo sich die moderne Zivilisation entwickelt hat, hat sich eine neue Kleinb&uuml;rgerschaft gebildet, die zwischen dem Proletariat und der Bourgeoisie schwebt und als erg&auml;nzender Teil der b&uuml;rgerlichen Gesellschaft stets von neuem sich bildet, deren Mitglieder aber best&auml;ndig durch die Konkurrenz ins Proletariat hinabgeschleudert werden, ja selbst mit der Entwicklung der gro&szlig;en Industrie einen Zeitpunkt herannahen sehen, wo sie als selbst&auml;ndiger Teil der modernen Gesellschaft g&auml;nzlich verschwinden und im Handel, in der Manufaktur, in der Agrikultur durch Arbeitsaufseher und Domestiken ersetzt werden.</P>

<P>In L&auml;ndern wie Frankreich, wo die Bauernklasse weit mehr als die H&auml;lfte der Bev&ouml;lkerung ausmacht, war es nat&uuml;rlich, da&szlig; Schriftsteller, die f&uuml;r das Proletariat gegen die Bourgeoisie auftraten, an ihre Kritik des Bourgeoisregimes den kleinb&uuml;rgerlichen und kleinb&auml;uerlichen Ma&szlig;stab anlegten und die Partei der Arbeiter vom Standpunkt des Kleinb&uuml;rgertums ergriffen. Es bildete sich so der kleinb&uuml;rgerliche Sozialismus. Sismondi ist das Haupt dieser Literatur nicht nur f&uuml;r Frankreich, sondern auch f&uuml;r England.</P>

<P>Dieser Sozialismus zergliederte h&ouml;chst scharfsinnig die Widerspr&uuml;che in den modernen Produktionsverh&auml;ltnissen. Er enth&uuml;llte die gleisnerischen Besch&ouml;nigungen der &Ouml;konomen. Er wies unwiderleglich die zerst&ouml;renden Wirkungen der Maschinerie und der Teilung der Arbeit nach, die Konzentration der Kapitalien und des Grundbesitzes, die &Uuml;berproduktion, die Krisen, den notwendigen Untergang der kleinen B&uuml;rger und Bauern, das Elend des Proletariats, die Anarchie in der Produktion, die schreienden Mi&szlig;verh&auml;ltnisse in der Verteilung des Reichtums, den industriellen Vernichtungskrieg der Nationen untereinander, die Aufl&ouml;sung der alten Sitten, der alten Familienverh&auml;ltnisse, der alten Nationalit&auml;ten.</P>

<P>Seinem posititiven Gehalte nach will jedoch dieser Sozialismus entweder die alten Produktions- und Verkehrsmittel wiederherstellen und mit ihnen die alten Eigentumsverh&auml;ltnisse und die alte Gesellschaft, oder er will die modernen Produktions- und Verkehrsmittel in den Rahmen der alten Eigentumsverh&auml;ltnisse, die von ihnen gesprengt wurden, gesprengt werden mu&szlig;ten, gewaltsam wieder einsperren. In beiden F&auml;llen ist er reaktion&auml;r und utopisch zugleich. Zunftwesen in der Manufaktur und patriarchalische Wirtschaft auf dem Lande, das sind seine letzten Worte.</P>

<P>In ihrer weiteren Entwicklung hat sich diese Richtung in einen feigen Katzenjammer verlaufen <A HREF="#note71" NAME="n71">[71]</A>.</P>

<P>&nbsp;</P>
<P CLASS="link"><A HREF="#topp" NAME="k31c">Anfang der Seite</A></P>
<P>&nbsp;</P>

<H5>c) Der deutsche oder &#8222;wahre&#8220; Sozialismus</H5>

<P CLASS="fst">Die sozialistische und kommunistische Literatur Frankreichs, die unter dem Druck einer herrschenden Bourgeoisie entstand und der literarische Ausdruck des Kampfes gegen diese Herrschaft ist, wurde nach Deutschland eingef&uuml;hrt zu einer Zeit, wo die Bourgeoisie soeben ihren Kampf gegen den feudalen Absolutismus begann.</P>

<P>Deutsche Philosophen, Halbphilosophen und Sch&ouml;ngeister bem&auml;chtigten sich gierig dieser Literatur und verga&szlig;en nur, da&szlig; bei der Einwanderung jener Schriften aus Frankreich die franz&ouml;sischen Lebensverh&auml;ltnisse nicht gleichzeitig nach Deutschland eingewandert waren. Den deutschen Verh&auml;ltnissen gegen&uuml;ber verlor die franz&ouml;sische Literatur alle unmittelbar praktische Bedeutung und nahm ein rein literarisches Aussehen an. Als m&uuml;&szlig;ige Spekulation <A HREF="#note72" NAME="n72">[72]</A> &uuml;ber die Verwirklichung des menschlichen Wesens mu&szlig;te sie erscheinen. So hatten f&uuml;r die deutschen Philosophen des 18. Jahrhunderts die Forderungen der ersten franz&ouml;sischen Revolution nur den Sinn, Forderungen der &#8222;praktischen Vernunft&#8220; im allgemeinen zu sein, und die Willens&auml;u&szlig;erungen der franz&ouml;sischen Bourgeoisie bedeuteten in ihren Augen die Gesetze des reinen Willens, des Willens, wie er sein mu&szlig;, des wahrhaft menschlichen Willens. Die ausschlie&szlig;liche Arbeit der deutschen Literaten bestand darin, die neuen franz&ouml;sischen Ideen mit ihrem alten philosophischen Gewissen in Einklang zu setzen oder vielmehr von ihrem philosophischen Standpunkte aus die franz&ouml;sischen Ideen sich anzueignen. Diese Aneignung geschah in derselben Weise, wodurch man sich &uuml;berhaupt eine fremde Sache aneignet, durch die &Uuml;bersetzung.</P>

<P>Es ist bekannt, wie die M&ouml;nche Manuskripte, worauf die klassischen Werke der alten Heidenzeit verzeichnet waren, mit abgeschmackten katholischen Heiligengeschichten &uuml;berschrieben. Die deutschen Literaten gingen umgekehrt mit der profanen franz&ouml;sischen Literatur um. Sie schrieben ihren philosophischen Unsinn hinter das franz&ouml;sische Original. Z.B. hinter die franz&ouml;sische Kritik der Geldverh&auml;ltnisse schrieben sie &#8222;Ent&auml;u&szlig;erung des menschlichen Wesens&#8220;, hinter die franz&ouml;sische Kritik des Bourgeoisstaates schrieben sie &#8222;Aufhebung der Herrschaft des abstrakten Allgemeinen&#8220; usw.</P>

<P>Die <A HREF="#note73" NAME="n73">[73]</A> Unterschiebung dieser <A HREF="#note74" NAME="n74">[74]</A> philosophischen Redensarten unter die franz&ouml;sischen Entwicklungen tauften sie &#8222;Philosophie der Tat&#8220;, &#8222;wahrer Sozialismus&#8220;, &#8222;deutsche Wissenschaft des Sozialismus&#8220;, usw.</P>

<P>Die franz&ouml;sische sozialistisch-kommunistische Literatur wurde so f&ouml;rmlich entmannt. Und da sie in der Hand des Deutschen aufh&ouml;rte, den Kampf einer Klasse gegen die andre auszudr&uuml;cken, so war der Deutsche sich bewu&szlig;t, die &#8222;franz&ouml;sische Einseitigkeit&#8220; &uuml;berwunden, statt wahrer Bed&uuml;rfnisse das Bed&uuml;rfnis der Wahrheit und statt der Interessen des Proletariers die Interessen des menschlichen Wesens, des Menschen &uuml;berhaupt vertreten zu haben, des Menschen, der keiner Klasse, der &uuml;berhaupt nicht der Wirklichkeit, der nur dem Dunsthimmel der philosophischen Phantasie angeh&ouml;rt.</P>

<P>Dieser deutsche Sozialismus, der seine unbeholfenen Schul&uuml;bungen so ernst und feierlich nahm und so marktschreierisch ausposaunte, verlor indes nach und nach seine pedantische Unschuld. Der Kampf der deutschen, namentlich der preu&szlig;ischen Bourgeoisie gegen die Feudalen und das absolute K&ouml;nigtum, mit einem Wort, die liberale Bewegung wurde ernsthafter.</P>

<P>Dem &#8222;wahren&#8220; Sozialismus war so erw&uuml;nschte Gelegenheit geboten, der politischen Bewegung die sozialistische Forderung gegen&uuml;berzustellen, die &uuml;berlieferten Anatheme <A HREF="#note75" NAME="n75">[75]</A> gegen den Liberalismus, gegen den Repr&auml;sentativstaat, gegen die b&uuml;rgerliche Konkurrenz, b&uuml;rgerliche Pre&szlig;freiheit, b&uuml;rgerliches Recht, b&uuml;rgerliche Freiheit und Gleichheit zu schleudern und der Volksmasse vorzupredigen, wie sie bei dieser b&uuml;rgerlichen Bewegung nichts zu gewinnen, vielmehr alles zu verlieren habe. Der deutsche Sozialismus verga&szlig; rechtzeitig, da&szlig; die franz&ouml;sische Kritik, deren geistloses Echo er war, die moderne b&uuml;rgerliche Gesellschaft mit den entsprechenden materiellen Lebensbedingungen und der angemessenen politischen Konstitution vorausgesetzt <A HREF="#note76" NAME="n76">[76]</A>, lauter Voraussetzungen, um deren Erk&auml;mpfung es sich erst in Deutschland handelte.</P>

<P>Er diente den deutschen absoluten Regierungen mit ihrem Gefolge von Pfaffen, Schulmeistern, Krautjunkern und B&uuml;rokraten als erw&uuml;nschte Vogelscheuche gegen die drohend aufstrebende Bourgeoisie.</P>

<P>Er bildete die s&uuml;&szlig;liche Erg&auml;nzung zu den bitteren Peitschenhieben und Flintenkugeln, womit dieselben Regierungen die deutschen Arbeiteraufst&auml;nde bearbeiteten.</P>

<P>Ward der &#8222;wahre&#8220; Sozialismus dergestalt eine Waffe in der Hand der Regierungen gegen die deutsche Bourgeoisie, so vertrat er auch unmittelbar ein reaktion&auml;res Interesse, das Interesse der deutschen Pfahlb&uuml;rgerschaft <A HREF="#note77" NAME="n77">[77]</A>. In Deutschland bildet das vom 16. Jahrhundert her &uuml;berlieferte und seit der Zeit in verschiedener Form hier immer neu wieder auftauchende Kleinb&uuml;rgertum die eigentliche Grundlage der bestehenden Zust&auml;nde.</P>

<P>Seine Erhaltung ist die Erhaltung der bestehenden deutschen Zust&auml;nde. Von der industriellen und politischen Herrschaft der Bourgeoisie f&uuml;rchtet es den sichern Untergang, einerseits infolge der Konzentration des Kapitals, andrerseits durch das Aufkommen eines revolution&auml;ren Proletariats. Der &#8222;wahre&#8220; Sozialismus schien ihm beide Fliegen mit einer Klappe zu schlagen. Er verbreitete sich wie eine Epidemie.</P>

<P>Das Gewand, gewirkt aus spekulativem Spinnweb, &uuml;berstickt mit sch&ouml;ngeistigen Redeblumen, durchtr&auml;nkt von liebesschw&uuml;lem Gem&uuml;tstau, dies &uuml;berschwengliche Gewand, worin die deutschen Sozialisten ihre paar kn&ouml;chernen &#8222;ewigen Wahrheiten&#8220; einh&uuml;llten, vermehrte nur den Absatz ihrer Ware bei diesem Publikum. Seinerseits erkannte der deutsche Sozialismus immer mehr seinen Beruf, der hochtrabende Vertreter dieser Pfahlb&uuml;rgerschaft zu sein. </P>

<P>Er proklamierte die deutsche Nation als die normale Nation und den deutschen Spie&szlig;b&uuml;rger <A HREF="#note78" NAME="n78">[78]</A> als den Normalmenschen. Er gab jeder Niedertr&auml;chtigkeit desselben einen verborgenen, h&ouml;heren, sozialistischen Sinn, worin sie ihr Gegenteil bedeutete. Er zog die letzte Konsequenz, indem er direkt gegen die &#8222;rohdestruktive&#8220; Richtung des Kommunismus auftrat und seine unparteiische Erhabenheit &uuml;ber alle Klassenk&auml;mpfe verk&uuml;ndete. Mit sehr wenigen Ausnahmen geh&ouml;rt alles, was in Deutschland von angeblich sozialistischen und kommunistischen Schriften zirkuliert, in den Bereich dieser schmutzigen, entnervenden Literatur <A HREF="#note79" NAME="n79">[79]</A>.</P>

<P>&nbsp;</P>
<P CLASS="link"><A HREF="#topp" NAME="k32">Anfang der Seite</A></P>
<P>&nbsp;</P>

<H4>2. Der konservative oder Bourgeoissozialismus</H4>

<P CLASS="fst">Ein Teil der Bourgeoisie w&uuml;nscht den sozialen Mi&szlig;st&auml;nden abzuhelfen, um den Bestand der b&uuml;rgerlichen Gesellschaft zu sichern.</P>

<P>Es geh&ouml;ren hierher: &Ouml;konomisten, Philantrophen, Humanit&auml;re, Verbesserer der Lage der arbeitenden Klassen, Wohlt&auml;tigkeitsorganisierer, Abschaffer der Tierqu&auml;lerei, M&auml;&szlig;igkeitsvereinsstifter, Winkelreformer der buntscheckigsten Art. Und auch zu ganzen Systemen ist dieser Bourgeoissozialismus ausgearbeitet worden.</P>

<P>Als Beispiel f&uuml;hren wir Proudhons <STRONG>Philosophie de la mis&egrave;re</STRONG> an.</P>

<P>Die sozialistischen Bourgeois wollen die Lebensbedingungen der modernen Gesellschaft ohne die notwendig daraus hervor gehenden K&auml;mpfe und Gefahren. Sie wollen die bestehende Gesellschaft mit Abzug der sie revolutionierenden und sie aufl&ouml;senden Elemente. Sie wollen die Bourgeoisie ohne das Proletariat. Die Bourgeoisie stellt sich die Welt, worin sie herrscht, nat&uuml;rlich als die beste Welt vor. Der Bourgeoissozialismus arbeitet diese tr&ouml;stliche Vorstellung zu einem halben oder ganzen System aus. Wenn er das Proletariat auffordert, seine Systeme zu verwirklichen und <A HREF="#note80" NAME="n80">[80]</A> in das neue Jerusalem einzugehen, so verlangt er im Grunde nur, da&szlig; es in der jetzigen Gesellschaft stehenbleibe, aber seine geh&auml;ssigen Vorstellungen von derselben abstreife.</P>

<P>Eine zweite, weniger systematische, nur <A HREF="#note81" NAME="n81">[81]</A> mehr praktische Form dieses Sozialismus suchte der Arbeiterklasse jede revolution&auml;re Bewegung zu verleiden, durch den Nachweis, wie nicht diese oder jene politische Ver&auml;nderung, sondern nur eine Ver&auml;nderung der materiellen Lebensverh&auml;ltnisse, der &ouml;konomischen Verh&auml;ltnisse ihr von Nutzen sein k&ouml;nne. Unter Ver&auml;nderung der materiellen Lebensverh&auml;ltnisse versteht dieser Sozialismus aber keineswegs Abschaffung der b&uuml;rgerlichen Produktionsverh&auml;ltnisse, die nur auf revolution&auml;rem Wege m&ouml;glich ist, sondern administrative Verbesserungen, die auf dem Boden dieser Produktionsverh&auml;ltnisse vor sich gehen, also an dem Verh&auml;ltnis von Kapital und Lohnarbeit nichts &auml;ndern, sondern im besten Fall der Bourgeoisie die Kosten ihrer Herrschaft vermindern und ihren Staatshaushalt vereinfachen.</P>

<P>Seinen entsprechenden Ausdruck erreicht der Bourgeoisiesozialismus erst da, wo er zur blo&szlig;en rednerischen Figur wird.</P>

<P>Freier Handel! im Interesse der arbeitenden Klasse; Schutzz&ouml;lle! im Interesse der arbeitenden Klasse; Zellengef&auml;ngnisse! im Interesse der arbeitenden Klasse; das ist das letzte, das einzige ernstgemeinte Wort des Bourgeoisiesozialismus.</P>

<P>Der Sozialismus der Bourgeoisie <A HREF="#note82" NAME="n82">[82]</A> besteht eben in der Behauptung, da&szlig; die Bourgeois Bourgeois sind &#8211; im Interesse der arbeitenden Klasse.</P>

<P>&nbsp;</P>
<P CLASS="link"><A HREF="#topp" NAME="k33">Anfang der Seite</A></P>
<P>&nbsp;</P>

<H4>3. Der kritisch-utopistische Sozialismus oder Kommunismus</H4>

<P CLASS="fst">Wir reden hier nicht von der Literatur, die in allen gro&szlig;en modernen Revolutionen die Forderungen des Proletariats aussprach. (Schriften Babeufs etc.)</P>

<P>Die ersten Versuche des Proletariats, in einer Zeit allgemeiner Aufregung, in der Periode des Umsturzes der feudalen Gesellschaft direkt sein eigenes Klasseninteresse durchzusetzen, scheiterten notwendig an der unentwickelten Gestalt des Proletariats selbst wie an dem Mangel der materiellen Bedingungen seiner Befreiung, die eben erst das Produkt der b&uuml;rgerliche Epoche sind. Die revolution&auml;re Literatur, welche diese ersten Bewegungen des Proletariats begleitete, ist dem Inhalt nach notwendig reaktion&auml;r. Sie lehrt einen allgemeinen Asketismus und eine rohe Gleichmacherei.</P>

<P>Die eigentlich sozialistischen und kommunistischen Systeme, die Systeme St.-Simons, Fouriers, Owens usw., tauchen auf in der ersten, unentwickelten Periode des Kampfes zwischen Proletariat und Bourgeoisie, die wir oben dargestellt haben. (Siehe <A HREF="1-bourprol.htm" CLASS="mia">Bourgeoisie und Proletariat</A>.)</P>

<P>Die Erfinder dieser Systeme sehen zwar den Gegensatz der Klassen wie die Wirksamkeit der aufl&ouml;senden Elemente in der herrschenden Gesellschaft selbst. Aber sie erblicken auf der Seite des Proletariats keine geschichtliche Selbstt&auml;tigkeit, keine ihm eigent&uuml;mliche politische&nbsp;Bewegung.</P>

<P>Da die Entwicklung des Klassengegensatzes gleichen Schritt h&auml;lt mit der Entwicklung der Industrie, finden sie ebensowenig die materiellen Bedingungen zur Befreiung des Proletariats vor und suchen nach einer sozialen Wissenschaft, nach sozialen Gesetzen, um diese Bedingungen zu schaffen. An die Stelle der gesellschaftlichen T&auml;tigkeit mu&szlig; ihre pers&ouml;nlich erfinderische T&auml;tigkeit treten, an die Stelle der geschichtlichen Bedingungen der Befreiung phantastische, an die Stelle der allm&auml;hlich vor sich gehenden Organisation des Proletariats zur Klasse eine eigens ausgeheckte Organisation der Gesellschaft. Die kommende Weltgeschichte l&ouml;st sich f&uuml;r sie auf in die Propaganda und die praktische Ausf&uuml;hrung ihrer Gesellschaftspl&auml;ne. Sie sind sich zwar bewu&szlig;t, in ihren Pl&auml;nen haupts&auml;chlich das Interesse der arbeitenden Klasse als der leidendsten Klasse zu vertreten. Nur unter diesem Gesichtspunkt der leidendsten Klasse existiert das Proletariat f&uuml;r sie.</P>

<P>Die unentwickelte Form des Klassenkampfes wie ihre eigene Lebenslage bringen es aber mit sich,&nbsp;da&szlig; sie weit &uuml;ber jenen Klassengegensatz erhaben zu sein glauben. Sie wollen die Lebenslage aller Gesellschaftsglieder, auch der bestgestellten, verbessern. Sie appellieren daher fortw&auml;hrend an die ganze Gesellschaft ohne Unterschied, ja vorzugsweise an die herrschende Klasse. Man braucht ihr System ja nur zu verstehen, um es als den bestm&ouml;glichen Plan der bestm&ouml;glichen Gesellschaft anzuerkennen.</P>

<P>Sie verwerfen daher alle politische, namentlich alle revolution&auml;re Aktion, sie wollen ihr Ziel auf friedlichem Wege erreichen und versuchen, durch kleine, nat&uuml;rlich fehlschlagende Experimente, durch die Macht des Beispiels dem neuen gesellschaftlichen Evangelium Bahn zu brechen.</P>

<P>Die <A HREF="#note83" NAME="n83">[83]</A> phantastische Schilderung der zuk&uuml;nftigen Gesellschaft entspringt <A HREF="#note84" NAME="n84">[84]</A> in einer Zeit, wo das Proletariat noch h&ouml;chst unentwickelt ist, also selbst noch phantastisch seine eigene Stellung auffa&szlig;t, seinem ersten ahnungsvollen Dr&auml;ngen nach einer allgemeinen Umgestaltung der Gesellschaft.</P>

<P>Die sozialistischen und kommunistischen Schriften bestehen aber auch aus kritischen Elementen. Sie greifen alle Grundlagen der bestehenden Gesellschaft an. Sie haben daher h&ouml;chst wertvolles Material zur Aufkl&auml;rung der Arbeiter geliefert. Ihre positiven S&auml;tze &uuml;ber die zuk&uuml;nftige Gesellschaft, z.B. Aufhebung des Gegensatzes zwischen <A HREF="#note85" NAME="n85">[85]</A> Stadt und Land, der Familie, des Privaterwerbs, der Lohnarbeit, die Verk&uuml;ndigung der gesellschaftlichen Harmonie, die Verwandlung des Staates in eine blo&szlig;e Verwaltung der Produktion &#8211; alle diese ihre S&auml;tze dr&uuml;cken blo&szlig; das Wegfallen des Klassengegensatzes aus, der eben erst sich zu entwickeln beginnt, den sie nur noch in seiner ersten gestaltlosen Unbestimmtheit kennen. Diese S&auml;tze selbst haben daher noch einen rein utopistischen Sinn.</P>

<P>Die Bedeutung des kritisch-utopistischen Sozialismus oder Kommunismus steht im umgekehrten Verh&auml;ltnis zur geschichtlichen Entwicklung. In demselben Ma&szlig;e, worin der Klassenkampf sich entwickelt und gestaltet, verliert diese phantastische Erhebung &uuml;ber denselben, diese phantastische Bek&auml;mpfung desselben allen praktischen Wert, alle theoretische Berechtigung. Waren daher die Urheber dieser Systeme auch in vieler Beziehung revolution&auml;r, so bilden ihre Sch&uuml;ler jedesmal reaktion&auml;re Sekten. Sie halten die alten Anschauungen der Meister fest gegen&uuml;ber der geschichtlichen Fortentwicklung des Proletariats. Sie suchen daher konsequent den Klassenkampf wieder abzustumpfen und die Gegens&auml;tze zu vermitteln. Sie tr&auml;umen noch immer die versuchsweise Verwirklichung ihrer gesellschaftlichen Utopien, Stiftung einzelner Phalanstere, Gr&uuml;ndung von Home-Kolonien, Errichtung eines kleinen Ikariens <A HREF="#note86" NAME="n86">[86]</A> &#8211; Duodezausgabe des neuen Jerusalems &#8211;, und zum Aufbau aller dieser spanischen Schl&ouml;sser m&uuml;ssen sie an die Philanthropie <A HREF="#note87" NAME="n87">[87]</A> der b&uuml;rgerlichen Herzen und Gelds&auml;cke appellieren.</P>

<P>Allm&auml;hlich fallen sie in die Kategorie der oben geschilderten reaktion&auml;ren oder konservativen Sozialisten und unterscheiden sich nur noch <A HREF="#note88" NAME="n88">[88]</A> von ihnen durch mehr systematische Pedanterie, durch den fanatischen Aberglauben an die Wunderwirkungen ihrer sozialen Wissenschaft. Sie treten daher mit Erbitterung aller politischen Bewegung der Arbeiter entgegen, die nur aus blindem Unglauben an das neue Evangelium hervorgehen konnte.</P>

<P>Die Owenisten in England, die Fourieristen in Frankreich reagieren dort gegen die Chartisten, hier gegen die Reformisten <A HREF="#note89" NAME="n89">[89]</A>.</P>

<P>&nbsp;</P>
<P CLASS="link"><A HREF="#topp" NAME="k4">Anfang der Seite</A></P>
<P>&nbsp;</P>

<H3>Anmerkungen</H3>
<P CLASS="note"><A HREF="#n61" NAME="note61">61.</A> Gemeint ist nicht die englische Restaurationszeit 1660-1689, sondern die franz&ouml;sische Restaurationszeit 1814-1830. (Anmerkung von Engels zur englischen Ausgabe von 1888.)</P>
<P CLASS="note"><A HREF="#n62" NAME="note62">62.</A> 1848, 1872, 1883: den Augen</P>
<P CLASS="note"><A HREF="#n63" NAME="note63">63.</A> 1848 eingef&uuml;gt: noch</P>
<P CLASS="note"><A HREF="#n64" NAME="note64">64.</A> 1848, 1872: Bettlersack</P>
<P CLASS="note"><A HREF="#n65" NAME="note65">65.</A> Legitimisten &#8211; Anh&auml;nger der 1830 gest&uuml;rzten Dynastie der Bourbonen; sie vertraten die Interessen des erblichen Gro&szlig;grundbesitzes. Im Kampf gegen die herrschende Dynastie der Orl&eacute;ans, die sich auf Finanzaristokratie und Gro&szlig;bourgeoisie st&uuml;tzte, griff ein Teil der Legitimisten nicht selten zur sozialen Demagogie und geb&auml;rdete sich als Besch&uuml;tzer der Werkt&auml;tigen vor der Ausbeutung durch die Bourgeoisie.</P>
<P CLASS="note"><A HREF="#n66" NAME="note66">66.</A> Junges England (Young England) &#8211; Gruppe englischer Politiker und Literaten, die der Tory-Partei angeh&ouml;rten; diese Gruppe bildete sich Anfang der vierziger Jahre des 19. Jahrhunderts. Die Vertreter des Jungen Englands, die die Unzufriedenheit der Grundaristokratie mit der zunehmenden wirtschaftlichen und politischen Macht der Bourgeoisie zum Ausdruck brachten, nahmen zu demagogischen Mitteln Zuflucht, um die Arbeiterklasse unter ihren Einflu&szlig; zu bekommen und sie f&uuml;r den Kampf gegen die Bourgeoisie auszun&uuml;tzen. Namhafte Vertreter des Jungen Englands waren Disraeli, Thomas Carlyle und andere.</P>
<P CLASS="note"><A HREF="#n67" NAME="note67">67.</A> 1888 eingef&uuml;gt: &Auml;pfel, die vom Baum der Industrie abgefallen sind,</P>
<P CLASS="note"><A HREF="#n68" NAME="note68">68.</A> Dies bezieht sich haupts&auml;chlich auf Deutschland, wo der Landadel und das Junkertum einen gro&szlig;en Teil ihrer G&uuml;ter auf eigene Rechnung durch ihre Verwalter bewirtschaften lassen und daneben noch Gro&szlig;produzenten von R&uuml;benzucker und Kartoffelschnaps sind. Die reicheren englischen Aristokraten sind noch nicht so weit heruntergekommen; aber auch sie wissen, wie man das Sinken der Rente wettmachen kann durch die Hergabe ihres Namens an mehr oder weniger zweifelhafte Gr&uuml;nder von Aktiengesellschaften.  (Anmerkung von Engels zur englischen Ausgabe 1888.)</P>
<P CLASS="note"><A HREF="#n69" NAME="note69">69.</A> 1848: ihre</P>
<P CLASS="note"><A HREF="#n70" NAME="note70">70.</A> 1848: heilige</P>
<P CLASS="note"><A HREF="#n71" NAME="note71">71.</A> 1888 lautet dieser Satz: Schlie&szlig;lich, als die hartn&auml;ckigen geschichtlichen Tatsachen jeden Rausch des Selbstbetrugs verscheucht hatten, artete diese Form des Sozialismus in einen erb&auml;rmlichen Katzenjammer aus.</P>
<P CLASS="note"><A HREF="#n72" NAME="note72">72.</A> 1848 eingef&uuml;gt: &uuml;ber die wahre Gesellschaft</P>
<P CLASS="note"><A HREF="#n73" NAME="note73">73.</A> 1848: Diese</P>
<P CLASS="note"><A HREF="#n74" NAME="note74">74.</A> 1848: ihrer</P>
<P CLASS="note"><A HREF="#n75" NAME="note75">75.</A> (lt. Duden: Verfluchung, Kirchenbann)</P>
<P CLASS="note"><A HREF="#n76" NAME="note76">76.</A> 1848: voraussetzt</P>
<P CLASS="note"><A HREF="#n77" NAME="note77">77.</A> 1888: Philister</P>
<P CLASS="note"><A HREF="#n78" NAME="note78">78.</A> 1888: deutschen kleinen Philister</P>
<P CLASS="note"><A HREF="#n79" NAME="note79">79.</A> Der Revolutionssturm von 1848 hat diese gesamte sch&auml;bige Richtung weggefegt und ihren Tr&auml;gern die Lust benommen, noch weiter in Sozialismus zu machen. Hauptvertreter und klassischer Typus dieser Richtung ist Herr Karl Gr&uuml;n. (Anmerkung von Engels zur deutschen Ausgabe von 1890.)</P>
<P CLASS="note"><A HREF="#n80" NAME="note80">80.</A> 1848, 1872, 1883: , um</P>
<P CLASS="note"><A HREF="#n81" NAME="note81">81.</A> 1848, 1872, 1883: und</P>
<P CLASS="note"><A HREF="#n82" NAME="note82">82.</A> 1848: Ihr Sozialismus</P>
<P CLASS="note"><A HREF="#n83" NAME="note83">83.</A> 1848: Diese</P>
<P CLASS="note"><A HREF="#n84" NAME="note84">84.</A> 1848, 1888: entspricht</P>
<P CLASS="note"><A HREF="#n85" NAME="note85">85.</A> 1848: von</P>
<P CLASS="note"><A HREF="#n86" NAME="note86">86.</A> Phalanstere war die Bezeichnung f&uuml;r die von Charles Fourier geplanten sozialistischen Kolonien; Ikarien nannte Cabet seine Utopie und sp&auml;ter seine kommunistische Kolonie in Amerika. (Anmerkung von Engels zur englischen Ausgabe von 1888.)</P>
<P CLASS="note">Home-Kolonien (Kolonien im Inland) nennt Owen seine kommunistischen Mustergesellschaften. Phalanstere war der Name der von Fourier geplanten gesellschaftlichen Pal&auml;ste. Ikarien hie&szlig; das utopische Phantasieland, dessen kommunistische Einrichtung Cabet schilderte. (Anmerkung von Engels zur deutschen Ausgabe von 1890.)</P>
<P CLASS="note"><A HREF="#n87" NAME="note87">87.</A> (lt. Duden: Menschenliebe)</P>
<P CLASS="note"><A HREF="#n88" NAME="note88">88.</A> 1848: mehr</P>
<P CLASS="note"><A HREF="#n89" NAME="note89">89.</A> Reformisten &#8211; Anh&auml;nger der Pariser Zeitung <STRONG>La R&eacute;forme</STRONG>, die f&uuml;r die Errichtung der Republik und f&uuml;r die Durchf&uuml;hrung von demokratischen und sozialen Reformen eintraten.</P>

<P>&nbsp;</P>
<P CLASS="link"><A HREF="#top">Anfang der Seite</A></P>
<HR SIZE="1" NOSHADE>
<P CLASS="updat">Zuletzt aktualisiert am <!-- WebWriter AutoDato -->2.9.2001<!-- WW --></P>
</BODY>
</HTML>