<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">

<HTML>
<HEAD>
<META NAME="Generator" CONTENT="Stone's WebWriter 3">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
<META NAME="Description" CONTENT="Karl Marx u. Friedrich Engels: Manifest der Kommunistischen Partei (4. Stellung der Kommunisten)">
<META NAME="Keywords" CONTENT="Marxismus, Sozialismus, Revolution, Kommunismus, Karl Marx, Friedrich Engels, Bourgeoisie, Proletariat, Arbeiterklasse, Kapitalismus, Utopismus">
<META NAME="Robots" CONTENT="index,follow">
<LINK REL="STYLESHEET" TYPE="text/css" HREF="doc.css">
<TITLE>Karl Marx u. Friedrich Engels: Manifest der Kommunistischen Partei (4. Stellung der Kommunisten)</TITLE>
<!-- Version 1.00 - Einde O'Callaghan 2 September 2001 -->
</HEAD>

<BODY BGCOLOR="#FFFFF0" TEXT="#000000" LINK="#0000FF" VLINK="#660066" ALINK="#FF0000">

<P CLASS="toplink"><A HREF="http://www.marxists.org/index.htm" NAME="topp">MIA</A>&nbsp;&nbsp;&gt;&nbsp; <A HREF="http://www.marxists.org/deutsch/index.htm">Deutsch</A>&nbsp;&nbsp;&gt;&nbsp; <A HREF="http://www.marxists.org/deutsch/archiv/index.htm">Marxisten</A>&nbsp;&nbsp;&gt;&nbsp; <A HREF="http://www.marxists.org/deutsch/archiv/marx-engels/index.htm">Marx/Engels</A>&nbsp;&nbsp;&gt;&nbsp; <A HREF="index.htm">Manifest</A></P>

<P>&nbsp;</P>
<H2>Karl Marx &#8211; Friedrich Engels</H2>
<P>&nbsp;</P>
<H1>Manifest der Kommunistischen Partei</H1>
<P>&nbsp;</P>

<H3>IV. Stellung der Kommunisten zu den verschiedenen oppositionellen Parteien</H3>

<P CLASS="fst">Nach Abschnitt II versteht sich das Verh&auml;ltnis der Kommunisten zu den bereits konstituierten Arbeiterparteien von selbst, also ihr Verh&auml;ltnis zu den Chartisten in England und den agrarischen Reformern in Nordamerika.</P>

<P>Sie k&auml;mpfen f&uuml;r die Erreichung der unmittelbar vorliegenden Zwecke und Interessen der Arbeiterklasse, aber sie vertreten in der gegenw&auml;rtigen Bewegung zugleich die Zukunft der Bewegung. In Frankreich schlie&szlig;en sich die Kommunisten an die sozial-demokratische Partei <A HREF="#note90" NAME="n90">[90]</A> an gegen die konservative und radikale Bourgeoisie, ohne darum das Recht aufzugeben, sich kritisch zu den aus der revolution&auml;ren &Uuml;berlieferung herr&uuml;hrenden Phrasen und Illusionen zu verhalten.</P>

<P>In der Schweiz unterst&uuml;tzen sie die Radikalen, ohne zu verkennen, da&szlig; diese Partei aus widersprechenden Elementen besteht, teils aus demokratischen Sozialisten im franz&ouml;sischen Sinn, teils aus radikalen Bourgeois.</P>

<P>Unter den Polen unterst&uuml;tzen die Kommunisten die Partei, welche eine agrarische Revolution zur Bedingung der nationalen Befreiung macht, dieselbe Partei, welche die Krakauer Insurrektion von 1846 <A HREF="#note91" NAME="n91">[91]</A> ins Leben rief.</P>

<P>In Deutschland k&auml;mpft die Kommunistische Partei, sobald die Bourgeoisie revolution&auml;r auftritt, gemeinsam mit der Bourgeoisie gegen die absolute Monarchie, das feudale Grundeigentum und die Kleinb&uuml;rgerei.</P>

<P>Sie unterl&auml;&szlig;t aber keinen Augenblick, bei den Arbeitern ein m&ouml;glichst klares Bewu&szlig;tsein &uuml;ber den feindlichen Gegensatz zwischen <A HREF="#note92" NAME="n92">[92]</A> Bourgeoisie und Proletariat herauszuarbeiten, damit die deutschen Arbeiter sogleich die gesellschaftlichen und politischen Bedingungen, welche die Bourgeoisie mit ihrer Herrschaft herbeif&uuml;hren mu&szlig;, als ebenso viele Waffen gegen die Bourgeoisie kehren k&ouml;nnen, damit, nach dem Sturz der reaktion&auml;ren Klassen in Deutschland, sofort der Kampf gegen die Bourgeoisie selbst beginnt. Auf Deutschland richten die Kommunisten ihre Hauptaufmerksamkeit, weil Deutschland am Vorabend einer b&uuml;rgerlichen Revolution steht und weil es diese Umw&auml;lzung unter fortgeschrittneren Bedingungen der europ&auml;ischen Zivilisation &uuml;berhaupt und mit einem viel weiter entwickelten Proletariat vollbringt als England im 17. und Frankreich im 18. Jahrhundert, die deutsche b&uuml;rgerliche Revolution also nur das unmittelbare Vorspiel einer proletarischen Revolution sein kann.</P>

<P>Mit einem Wort, die Kommunisten unterst&uuml;tzen &uuml;berall jede revolution&auml;re Bewegung gegen die bestehenden gesellschaftlichen und politischen Zust&auml;nde.</P>

<P>In allen diesen Bewegungen heben sie die Eigentumsfrage, welche mehr oder minder entwickelte Form sie auch angenommen haben m&ouml;ge, als die Grundfrage der Bewegung hervor. Die Kommunisten arbeiten endlich &uuml;berall an der Verbindung und Verst&auml;ndigung der demokratischen Parteien aller L&auml;nder.</P>

<P>Die Kommunisten verschm&auml;hen es, ihre Ansichten und Absichten zu verheimlichen. Sie erkl&auml;ren es offen, da&szlig; ihre Zwecke nur erreicht werden k&ouml;nnen durch den gewaltsamen Umsturz aller bisherigen Gesellschaftsordnung. M&ouml;gen die herrschenden Klassen vor einer kommunistischen Revolution zittern. Die Proletarier haben nichts in ihr zu verlieren als ihre Ketten. Sie haben eine Welt zu gewinnen.</P>

<P CLASS="c"><STRONG><EM>Proletarier aller L&auml;nder, vereinigt euch!</EM></STRONG></P>

<P>&nbsp;</P>
<P CLASS="link"><A HREF="#topp" NAME="k4">Anfang der Seite</A></P>
<P>&nbsp;</P>

<H3>Anmerkungen</H3>
<P CLASS="note"><A HREF="#n90" NAME="note90">90.</A> Die Partei, die damals im Parlament von Ledru-Rollin, in der Literatur von Louis Blanc und in der Tagespresse von der <STRONG>R&eacute;forme</STRONG> vertreten wurde. Der Name &#8222;Sozialdemokratie&#8220; bedeutete bei diesen ihren Erfindern eine Sektion der demokratischen oder republikanischen Partei mit mehr oder weniger sozialistischer F&auml;rbung. (Anmerkung von Engels zur englischen Ausgabe von 1888.)</P>
<P CLASS="note">Die damals sich sozialistisch-demokratisch nennende Partei in Frankreich war die durch Ledru-Rollin politisch und durch Louis Blanc literarisch vertretene; sie war also himmelweit verschieden von der heutigen deutschen Sozialdemokratie. (Anmerkung von Engels zur deutschen Ausgabe von 1890.)</P>
<P CLASS="note"><A HREF="#n91" NAME="note91">91.</A> Im Februar 1846 bereitete man in den polnischen L&auml;ndern eine Erhebung vor, die die nationale Befreiung Polens zum Ziel hatte. Lediglich im Freistaat Krakau, der seit 1815 der gemeinschaftlichen Kontrolle &Ouml;sterreichs, Ru&szlig;lands und Preu&szlig;ens unterstellt war, gelang es am 22. Februar den Aufst&auml;ndischen, den Sieg davonzutragen und eine Nationalregierung zu bilden, die ein Manifest &uuml;ber die Abschaffung der feudalen Lasten erlie&szlig;. Der Aufstand in Krakau wurde Anfang M&auml;rz 1846 niedergeschlagen.</P>
<P CLASS="note"><A HREF="#n92" NAME="note92">92.</A> 1848: von</P>

<P>&nbsp;</P>
<P CLASS="link"><A HREF="#top">Anfang der Seite</A></P>
<HR SIZE="1" NOSHADE>
<P CLASS="updat">Zuletzt aktualisiert am <!-- WebWriter AutoDato -->2.9.2001<!-- WW --></P>
</BODY>
</HTML>